[
	{
		"id": "http://zotero.org/groups/4663118/items/Y3AZ3FNH",
		"type": "book",
		"event-place": "Oxford",
		"ISBN": "978-0-19-174991-9",
		"publisher": "Oxford University Press",
		"publisher-place": "Oxford",
		"title": "The Oxford handbook of women and gender in medieval Europe",
		"editor": [
			{
				"literal": "Judith Bennett"
			},
			{
				"literal": "Ruth Karras"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2013"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/IAKX888Q",
		"type": "thesis",
		"language": "en",
		"source": "Zotero",
		"title": "Art, Reform and Female Agency in the Portuguese Dominican Nunneries: Nuns as Producers and Patrons of Illuminated Manuscripts (c. 1460-1560)",
		"author": [
			{
				"family": "Cardoso",
				"given": "Paula Filipa Freire"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/YSJSWA52",
		"type": "book",
		"abstract": "The present volume is the third in a series of three integrated publications, the first produced in 2013 as Nuns' Literacies in Medieval Europe: The Hull Dialogue and the second in 2015 as Nuns' Literacies in Medieval Europe: The Kansas City Dialogue. Whereas the first volume focused primarily on Northern Europe, the second expanded the range to include material in minority languages such as Old Norse and Old Irish and focused particularly on education and other textual forms, such as the epistolary and the legal.The third volume expands the geographical range by including a larger selection of female religious, for instance, tertiaries, and further languages (for example, Danish and Hungarian), as well as engaging more explicitly on issues of adaptation of manuscript and early printed texts for a female readership. Like the previous volumes, this collection of essays, focused on various aspects of nuns' literacies from the late seventh to the mid-sixteenth century, brings together the work of specialists to create a dialogue about the Latin and vernacular texts that were read, written, and exchanged by medieval nuns. Contributors to this volume investigate the topic of literacy primarily from palaeographical and textual evidence and by discussing information about book ownership and production in convents.",
		"event-place": "Turnhout, Belgium, BELGIUM",
		"ISBN": "978-2-503-55423-5",
		"language": "pt-PT",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium, BELGIUM",
		"source": "ProQuest Ebook Central",
		"title": "Nuns' Literacies in Medieval Europe: the Antwerp Dialogue",
		"title-short": "Nuns' Literacies in Medieval Europe",
		"URL": "http://ebookcentral.proquest.com/lib/yale-ebooks/detail.action?docID=5434791",
		"author": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					8,
					14
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/FEFAKTPQ",
		"type": "article-journal",
		"abstract": "This article addresses written culture in female Cistercian monasteries in Portugal during the Middle Ages. Following a brief résumé of the state of the art, we shall seek to present the principal lines of analysis according to a two-pronged approach embracing both archives and libraries. The potential inherent to the study of monastic archives, including the production of documents, conservation, and organisation, is immense. Meanwhile, study of Cistercian female monastic libraries and their constituent books not only opens important perspectives on the commissioning, acquisition, and production of codices (for liturgical or other uses), but also on the reading practices of nuns and their literacy.",
		"container-title": "Lusitania Sacra",
		"DOI": "10.34632/lusitaniasacra.2022.11603",
		"ISSN": "2182-8822",
		"issue": "45",
		"journalAbbreviation": "1",
		"language": "es",
		"license": "Direitos de Autor (c) 2022",
		"note": "number: 45",
		"page": "33-51",
		"source": "journals.ucp.pt",
		"title": "La cultura escrita en los monasterios femeninos del Císter en Portugal (siglos XIII-XV): balance y perspectivas",
		"title-short": "La cultura escrita en los monasterios femeninos del Císter en Portugal (siglos XIII-XV)",
		"URL": "https://journals.ucp.pt/index.php/lusitaniasacra/article/view/11603",
		"author": [
			{
				"family": "Rêpas",
				"given": "Luís Miguel"
			},
			{
				"family": "Barreira",
				"given": "Catarina Fernandes"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					6,
					11
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/K5VMSZRY",
		"type": "book",
		"abstract": "The present volume is the second in a series of three integrated publications, the first produced in 2013 as Nuns' Literacies in Medieval Europe: The Hull Dialogue. Like that volume, this collection of essays, focused on various aspects of nuns' literacies from the late seventh to the mid-sixteenth century, brings together the work of specialists to create a dialogue about the Latin and vernacular texts that were read, written, and exchanged by medieval nuns. It investigates literacy from palaeographical and textual perspectives, evidence of book ownership and exchange, and other more external evidence, both literary and historical. To highlight the benefits of cross-cultural comparison, contributions include case studies focused on northern and southern Europe, as well as the extreme north and west of the region. A number of essays illustrate nuns' active engagement with formal education, and with varied textual forms, such as the legal and epistolary, while others convey the different opportunities for studying examples of nuns' artistic literacy. The various discussions included here build collectively on the first volume to demonstrate the comparative experiences of medieval female religious who were reading, writing, teaching, composing, and illustrating at different times and in diverse geographical areas throughout medieval Europe.",
		"event-place": "Turnhout, Belgium, BELGIUM",
		"ISBN": "978-2-503-55005-3",
		"language": "en-US",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium, BELGIUM",
		"source": "ProQuest Ebook Central",
		"title": "Nuns' Literacies in Medieval Europe: The Kansas City Dialogue",
		"title-short": "Nuns' Literacies in Medieval Europe",
		"URL": "http://ebookcentral.proquest.com/lib/yale-ebooks/detail.action?docID=5206288",
		"author": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					8,
					14
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/THD33V9K",
		"type": "article-journal",
		"container-title": "Unpublished Master’s thesis, Radboud University. Nijmegen",
		"language": "nl",
		"note": "titleTranslation: Colophon conventions in medieval manuscripts from women's monasteries in the Netherlands",
		"source": "Zotero",
		"title": "Colofonconventies in middeleeuwse handschriften uit vrouwenkloosters in de Nederlanden",
		"author": [
			{
				"family": "Luijtelaar",
				"given": "Inge",
				"non-dropping-particle": "van"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/H3MF6U4U",
		"type": "article-journal",
		"language": "de",
		"source": "Zotero",
		"title": "Stimmen schreibender Frauen in der Mystik des 15. Jahrhunderts: Der Fall Anna Eybins",
		"author": [
			{
				"family": "Poor",
				"given": "Sara S"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2013"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/SMJVRUI9",
		"type": "article-journal",
		"container-title": "Journal of the Early Book Society for the study of manuscripts and printing history",
		"language": "en-US",
		"page": "1-25",
		"title": "The life and work of Clara Hätzlerin",
		"volume": "2",
		"author": [
			{
				"family": "Edmunds",
				"given": "Sheila"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1999"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/IPII2UUZ",
		"type": "article-journal",
		"container-title": "Jewish History",
		"DOI": "10.1007/BF01679792",
		"ISSN": "0334-701X, 1572-8579",
		"issue": "1",
		"journalAbbreviation": "Jew History",
		"language": "en",
		"license": "http://www.springer.com/tdm",
		"note": "6 citations (Crossref/DOI) [2025-08-03]",
		"page": "41-51",
		"source": "DOI.org (Crossref)",
		"title": "Some parallels in the education of medieval Jewish and Christian women",
		"URL": "http://link.springer.com/10.1007/BF01679792",
		"volume": "5",
		"author": [
			{
				"family": "Baskin",
				"given": "Judith R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1991",
					3
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/TZAU7FU8",
		"type": "chapter",
		"abstract": "This chapter focuses on late medieval German convent culture, and its renaissance in the 15th century. It explores the impact of the Reformation: Charitas Pirckheimer and nuns' defense of Catholicism, and women Protestant apologists. It also examines 15th-century Latinate laywomen, notably Margaretha Welser, and the idea of an educated woman as national ornament. The influence of Protestant exiles from Italy in the early 16th century, such as Olimpia Morata and Celio Secundo Curio, is discussed. The chapter presents the Protestant ideal of companionate marriage: Erasmus, Paul Melissus, and his wife Aemilia. An increasing tendency to educate princesses in Latin as the 16th century progressed is pointed out. Netherlandic Latinity, Dutch women humanists, especially Johanna Otho, and Petronia Lansenberg, living within a network of epistolatory connections are considered. Women's participation in alba amicorum; Elizabeth Jane Weston and other 16th-century women Latinists in central Europe; and royal and other women Latinists in Renaissance Poland are also discussed.",
		"container-title": "Women Latin Poets: Language, Gender, and Authority from Antiquity to the Eighteenth Century",
		"ISBN": "978-0-19-818502-4",
		"note": "DOI: 10.1093/acprof:oso/9780198185024.003.0011",
		"page": "0",
		"publisher": "Oxford University Press",
		"source": "Silverchair",
		"title": "Women Latinists of the Renaissance in Northern and Central Europe",
		"URL": "https://doi.org/10.1093/acprof:oso/9780198185024.003.0011",
		"author": [
			{
				"family": "Stevenson",
				"given": "Jane"
			}
		],
		"editor": [
			{
				"family": "Stevenson",
				"given": "Jane"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					3
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2005",
					5,
					19
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/ZQ7QEQMD",
		"type": "article-journal",
		"abstract": "Because of the double use of number 24, recto pages are even numbers beginning with 24a. According to Hilberling, only one of 27 titles recorded by the sisters remained in the library during her own investigations: Since there is no dedication to the Zoffingen sisters and no Zoffingen ownership mark, it is possible that the book was given to the sisters by family members after Anna's death. 39 The oft-cited passage from Johannes Meyer's 'Amptbuch' defines procedures for lending and borrowing books. [...]the spacing within the erasure is the right width for the posited letters. 43 Portions of the text have been published, but an edition is lacking.",
		"container-title": "Zeitschrift für deutsches Alterthum und deutsche Litteratur",
		"ISSN": "00442518",
		"issue": "3",
		"language": "German",
		"license": "Copyright Franz Steiner Verlag 2015",
		"note": "number-of-pages: 359-378\npublisher-place: Stuttgart, Germany\npublisher: S. Hirzel Verlag",
		"page": "359-378",
		"source": "ProQuest",
		"title": "Anna Muntprat's Legacy for the Zoffingen Sisters: A Second Copy of the Unterlinden Schwesternbuch 1",
		"title-short": "ANNA MUNTPRAT'S LEGACY FOR THE ZOFFINGEN SISTERS",
		"URL": "https://www.proquest.com/docview/1711515768/abstract/EE8F5104828142ABPQ/1",
		"volume": "144",
		"author": [
			{
				"family": "DeMaris",
				"given": "Sarah Glenn"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					4,
					11
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/I5UJ8E6A",
		"type": "article-journal",
		"abstract": "Introduction. Medieval culture is an important stage in formation of concepts of female essence by Western civilization. Thinkers introduced a reasoned concept of female imperfections, while the culture of the Middle Ages contained seeds of a new attitude towards women.Purpose. In recent decades there was a tendency of increased interest in female issues in the national historical science. However, many problems in the history of female education and upbringing still remain without attention of researchers. Goal of the article is to study preliminary works of Western European medieval Christian thought on female education and approaches to its implementation.Results. Analysis of didactic works of thinkers of the Middle Ages allows distinguishing three different approaches towards female education. Supporters of the first one have a negative attitude towards the very idea of female education. Among them there were authors of pedagogical works that dealt with boys’ education. Philippe Navarre in his treatise «Four Ages of Man» insisted that a girl should not be taught to read and write. The second approach allowed elementary education for girls (being mostly representatives of the aristocracy). Materials are taken from pedagogical works of the 13th century. Vincent of Beauvais introduced a coherent children’s education system, in which he paid some attention to girls’ education. Giles of Rome recommends all citizens to care about education of daughters to avoid their idle living and to encourage them having permitted and honest occupation. The third approach towards female education provided more advanced education program for girls. Thoughts were described in the treatise French lawyer Pierre Dubois «The Recovery of the Holy Land», who considered it necessary to reform the education system, including through more intensive involvement of women into the education.Conclusion. In terms of womanhood thinkers were unanimous in the matter of formation of a perfect image of female Christian. That image defined standards of girl’s behaviour and character for centuries. Virtuous, innocent, shy, modest, obedient, and gentle – the girl had to be brought up that way. However, education as a component of the female image induced a variety of approaches among authoritative male audience. Most authors considered it reasonable to teach daughters and young wives to read for practical purposes – for their «moral improvement and religious education».",
		"container-title": "Вісник Черкаського університету. Серія Історичні науки",
		"ISSN": "2076-5908",
		"issue": "3-4",
		"language": "uk",
		"license": "Авторське право (c) 2017 Вісник Черкаського університету: Історичні науки",
		"note": "number: 3-4",
		"source": "history-ejournal.cdu.edu.ua",
		"title": "Female education and upbringing of women in Medieval Europe: thoughts of contemporaries",
		"title-short": "Female education and upbringing of women in Medieval Europe",
		"URL": "https://history-ejournal.cdu.edu.ua/article/view/1772",
		"author": [
			{
				"family": "Drach",
				"given": "O."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/8LDGXA4S",
		"type": "article-journal",
		"abstract": "The aim of this paper is to reflect on the place of women in the medieval educational process of the ninth century. This study is based on the history of...",
		"container-title": "Revista de Ciências Humanas",
		"DOI": "10.5007/2178-4582.2018.e55140",
		"ISSN": "0101-9589, 2178-4582",
		"issue": "0",
		"language": "en",
		"note": "0 citations (Crossref/DOI) [2025-08-03]\npublisher: Universidade Federal de Santa Catarina (UFSC)",
		"page": "1-20",
		"source": "doaj.org",
		"title": "A study of women in the medieval educational process of the ninth century: reflections on the Dhuoda’s manual",
		"title-short": "A study of women in the medieval educational process of the ninth century",
		"URL": "https://periodicos.ufsc.br/index.php/revistacfh/article/view/55140",
		"volume": "52",
		"author": [
			{
				"family": "Oliveira",
				"given": "Terezinha"
			},
			{
				"family": "Viana",
				"given": "Ana Paula dos Santos"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					12,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/NGA6GSTD",
		"type": "article-journal",
		"abstract": "It is somewhat rare to be able to analyze the membership of an early medieval women's religious community in any detail. Sant Joan de Ripoll, which operated from the late ninth century until 1017 at modern-day Sant Joan de les Abadesses in Catalonia, provides not just this opportunity but the even rarer chance to evaluate the nuns’ command of writing, by means of a single original charter of 949 that several of them signed autograph. This article argues that the signatures of these nuns indicate that they had in fact been taught to write before joining the nunnery. They are thus a source for female lay, rather than religious, literacy in this time and area. Consolidating this, the article provides a prosopography of the known nuns derived from the other charters of the nunnery's part-surviving archive, including tracing some of their careers beyond the 1017 dissolution of the house. This shows that the members of the comital family who had founded the house and provided several of its abbesses were not otherwise frequent among the nuns; rather, the nunnery recruited from the local notables in its neighborhoods, to whose interest in female literacy these signatures therefore testify. Such support could not prevent the closure of the house, however, and the article closes with a reflection on the agency available to the nuns in a political sphere dominated by male, secular interests.",
		"container-title": "Traditio",
		"DOI": "10.1017/tdo.2019.7",
		"ISSN": "0362-1529, 2166-5508",
		"language": "en",
		"note": "0 citations (Semantic Scholar/DOI) [2025-08-03]\n0 citations (Crossref/DOI) [2025-08-03]",
		"page": "125-152",
		"source": "Cambridge University Press",
		"title": "Nuns, Signatures and Literacy in Late-Carolingian Catalonia",
		"URL": "https://www.cambridge.org/core/journals/traditio/article/nuns-signatures-and-literacy-in-latecarolingian-catalonia/B8B041290DAA2454521E44CEFF457CA3",
		"volume": "74",
		"author": [
			{
				"family": "Jarrett",
				"given": "Jonathan"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/IREUEY79",
		"type": "article-journal",
		"abstract": "In early modernity, artistic education began and endured with the student’s drawing practice—first in replicating works from the master, then of antiquity, and finally in the student master’s creation of new ‘invenzione’ to express artistic command. For women, this learning process was less straightforward. This article considers the changing nature of women’s artistic education between the seventeenth and eighteenth centuries, where the book and textual knowledge production come to mark the onset of women’s artistic practice. With case studies exploring artistic texts by Giovanna Garzoni, Élisabeth-Sophie Chéron, and Catherine Perrot, I trace the private means by which women artists utilised rising access to print culture for artistic instruction, commensurate with the growth of printing across Europe.",
		"container-title": "Parergon",
		"ISSN": "1832-8334",
		"issue": "2",
		"note": "publisher: Australian and New Zealand Association of Medieval and Early Modern Studies (Inc.)",
		"page": "55-85",
		"source": "Project MUSE",
		"title": "A ‘Book of Drawings’ and the ‘Writing Pen’: Women Artists’ Self-Teaching and Transnational Print Culture in Early Modern Europe",
		"title-short": "A ‘Book of Drawings’ and the ‘Writing Pen’",
		"URL": "https://muse.jhu.edu/pub/62/article/914781",
		"volume": "40",
		"author": [
			{
				"family": "Haselberger",
				"given": "Mallory N."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2023"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/6YMP8X2T",
		"type": "book",
		"abstract": "Focusing on England but covering a wide range of European and global traditions and influences, this authoritative volume examines the central role of medieval women in the production and circulation of books and considers their representation in medieval literary texts, as authors, readers and subjects, assessing how these change over time. Engaging with Latin, French, German, Welsh and Gaelic literary culture, it places British writing in wider European contexts while also considering more distant influences such as Arabic. Essays span topics including book production and authorship; reception; linguistic, literary, and cultural contexts and influences; women's education and spheres of knowledge; women as writers, scribes and translators; women as patrons, readers and book owners; and women as subjects. Reflecting recent trends in scholarship, the volume spans the early Middle Ages through to the eve of the Reformation and emphasises the multilingual, multicultural and international contexts of women's literary culture.",
		"ISBN": "978-1-108-87691-9",
		"language": "en",
		"note": "Google-Books-ID: BWXOEAAAQBAJ",
		"number-of-pages": "880",
		"publisher": "Cambridge University Press",
		"source": "Google Books",
		"title": "Women and Medieval Literary Culture: From the Early Middle Ages to the Fifteenth Century",
		"title-short": "Women and Medieval Literary Culture",
		"author": [
			{
				"family": "Saunders",
				"given": "Corinne"
			},
			{
				"family": "Watt",
				"given": "Diane"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2023",
					7,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/KXJP9CHG",
		"type": "article-journal",
		"container-title": "Journal of the Early Book Society for the study of manuscripts and printing history",
		"page": "179-181",
		"title": "Anna Rügerin revealed",
		"volume": "2",
		"author": [
			{
				"family": "Edmunds",
				"given": "Sheila"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1999"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/HUVHVDWT",
		"type": "article-journal",
		"abstract": "Abstract This article discusses two important representatives of the manuscript culture of the Devotio Moderna in the late medieval eastern Low Countries (c. 1500): a vernacular devout song manuscript (Berlin, Staatsbibliothek zu Berlin—Preussischer Kulturbesitz mgo 185) and a Middle Dutch rapiarium or collection of various short religious texts (Zwolle, Historisch Centrum Overijssel, Collectie Emmanuelshuizen 13). Both religious multi-text codices, the material similarities between both types of manuscripts have frequently been pointed out but were never studied in detail. These particular manuscripts, however, offer fertile grounds for such a comparison, since both were in part copied by the same—probably female—scribes. Examining the nature and extent of their efforts and collaborations, this article further develops questions and arguments raised in previous scholarship on the production processes of song manuscripts and rapiaria.",
		"container-title": "Church History and Religious Culture",
		"DOI": "10.1163/18712428-bja10043",
		"ISSN": "1871-2428, 1871-241X",
		"issue": "3-4",
		"language": "eng",
		"note": "1 citations (Semantic Scholar/DOI) [2025-08-03]\n0 citations (Crossref/DOI) [2025-08-03]\npublisher: Brill",
		"page": "344-373",
		"source": "brill.com",
		"title": "Scribal Collaboration and Gender in a Middle Dutch Song Manuscript and a Rapiarium of the Devotio Moderna: The Case of Berlin SBB-PK mgo 185 and Zwolle HCO Emmanuelshuizen 13",
		"title-short": "Scribal Collaboration and Gender in a Middle Dutch Song Manuscript and a Rapiarium of the Devotio Moderna",
		"URL": "https://brill.com/view/journals/chrc/102/3-4/article-p344_2.xml",
		"volume": "102",
		"author": [
			{
				"family": "Morrée",
				"given": "Cécile",
				"dropping-particle": "de"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					20
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					12,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/MGEXVGY9",
		"type": "article-journal",
		"language": "en",
		"source": "Zotero",
		"title": "Nuns' Scriptoria in England and Francia in the Eighth Century",
		"author": [
			{
				"family": "McKitterick",
				"given": "Rosamond"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1992"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/RGLXSBV8",
		"type": "article-journal",
		"abstract": "This article examines largely neglected evidence for women's education in Irish saints’ Lives and integrates it with findings from other medieval Irish texts, such as chronicles, devotional works and poetry. The sources attest that education was available to at least some girls and women under male and female teachers in mixed and single–sex schools from the earliest days of the Irish church until the mid–fifteenth century. Their history points to the power, agency and authority open to medieval Irish women and the respect, affection, and admiration their brothers felt for them.",
		"container-title": "Gender & History",
		"DOI": "10.1111/1468-0424.00288",
		"ISSN": "1468-0424",
		"issue": "1",
		"language": "en",
		"license": "Blackwell Publishing Ltd. 2003",
		"note": "4 citations (Semantic Scholar/DOI) [2025-08-03]\n5 citations (Crossref/DOI) [2025-08-03]\n_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/1468-0424.00288",
		"page": "32-49",
		"source": "Wiley Online Library",
		"title": "St Darerca and Her Sister Scholars: Women and Education in Medieval Ireland",
		"title-short": "St Darerca and Her Sister Scholars",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1111/1468-0424.00288",
		"volume": "15",
		"author": [
			{
				"family": "Callan",
				"given": "Maeve B."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2003"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/UJUM6YGC",
		"type": "book",
		"event-place": "London, [England]",
		"ISBN": "978-1-4426-8908-4",
		"publisher": "University of Toronto Press",
		"publisher-place": "London, [England]",
		"title": "The scribes for women's convents in late medieval Germany",
		"author": [
			{
				"family": "Cyrus",
				"given": "Cynthia J."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2009"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/G7UV3EMJ",
		"type": "article-journal",
		"container-title": "Educational Horizons",
		"ISSN": "0013-175X",
		"issue": "4",
		"note": "publisher: [Sage Publications, Ltd., Phi Delta Kappa International]",
		"page": "188-192",
		"source": "JSTOR",
		"title": "Medieval education of girls and women",
		"URL": "https://www.jstor.org/stable/42924397",
		"volume": "58",
		"author": [
			{
				"family": "Kersey",
				"given": "Shirley"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1980"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/MVAWDGJG",
		"type": "article-journal",
		"container-title": "Early Book Society Newsletter",
		"page": "5-7",
		"title": "A Scribe and Her Patrons",
		"author": [
			{
				"literal": "Edmunds, Sheila"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1995"
				]
			],
			"season": "Spring"
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/FZMR9CJK",
		"type": "book",
		"ISBN": "978-0-520-20386-0",
		"language": "en",
		"publisher": "University of California Press",
		"source": "ACLS Humanities EBook",
		"title": "Nuns as artists: the visual culture of a medieval convent",
		"title-short": "Nuns as artists",
		"URL": "http://hdl.handle.net/2027/heb33202.0001.001",
		"author": [
			{
				"family": "Hamburger",
				"given": "Jeffrey F."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1997"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/C3KIYCHV",
		"type": "article-journal",
		"container-title": "Amsterdamer Beiträge zur älteren Germanistik",
		"DOI": "10.1163/18756719-056-01-90000015",
		"ISSN": "1875-6719, 0165-7305",
		"issue": "1",
		"language": "en-US",
		"note": "0 citations (Semantic Scholar/DOI) [2025-08-03]\n0 citations (Crossref/DOI) [2025-08-03]\npublisher: Brill",
		"page": "199-222",
		"source": "brill-com.yale.idm.oclc.org",
		"title": "Fifteenth- and Sixteenth-century German Women Scribes, Women Editors and Women Poets",
		"URL": "https://brill.com/view/journals/abag/56/1/article-p199.xml",
		"volume": "56",
		"author": [
			{
				"family": "Classen",
				"given": "Albrecht"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2002",
					11,
					16
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/Z6747T34",
		"type": "article-journal",
		"container-title": "Kungliga Vitterhets Historie och Antikvitets Akademien, Konferenser",
		"ISSN": "0348-1433",
		"language": "en",
		"source": "hull-repository.worktribe.com",
		"title": "A Syon Scribe Revealed by Her Signature: Mary Nevel and Her Manuscripts",
		"title-short": "A Syon Scribe Revealed by Her Signature",
		"URL": "https://hull-repository.worktribe.com/output/453215/a-syon-scribe-revealed-by-her-signature-mary-nevel-and-her-manuscripts",
		"volume": "93, Continuity and change: Papers from the Birgitta Conference at Dartington 2015, editors Elin Andersson, Claes Gejrot, E. A. Jones, and Mia Åkestam. ISBN: 978-91-7402-449-4",
		"author": [
			{
				"family": "O'Mara",
				"given": "Veronica"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					20
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					6,
					30
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/9RWYYVVE",
		"type": "chapter",
		"container-title": "Nuns’ Literacies in Medieval Europe",
		"event-place": "Turnhout",
		"ISBN": "978-2-503-54922-4",
		"language": "en",
		"note": "collection-title: Medieval Women: Texts and Contexts\nDOI: 10.1484/M.MWTC-EB.5.105524",
		"page": "47-66",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout",
		"source": "DOI.org (Crossref)",
		"title": "From Reading to Writing: The Multiple Levels of Literacy of the Sister Scribes in the Brussels Convent of Jericho",
		"title-short": "From Reading to Writing",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC-EB.5.105524",
		"volume": "27",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/VLDKW9F3",
		"type": "article-journal",
		"abstract": "Jewish books, to learn from and to pray from, were in demand long before the invention of printing, and the only way of fulfilling that demand was to produce them by hand. From the thirteenth to the sixteenth centuries, we know of named Jewish women who were involved in the manual production of Hebrew books, both as producers and as consumers. Most of our information on this topic is derived from scribal colophons—short texts appended to the end of a manuscript by the copyist. These could include the name of the scribe, the date of the book's completion, the place where it was copied, and similar pieces of information. Sometimes manuscript colophons also identify the person who commissioned the copying of a book or for whom it was copied. In this essay, we discuss Jewish female copyists who are known from their colophons, as well as women who are mentioned in colophons as commissioners or recipients of manuscript books.",
		"container-title": "Nashim: A Journal of Jewish Women's Studies & Gender Issues",
		"DOI": "10.2979/nas.2008.-.16.9",
		"ISSN": "0793-8934",
		"issue": "16",
		"note": "6 citations (Semantic Scholar/DOI) [2025-08-03]\n6 citations (Crossref/DOI) [2025-08-03]\npublisher: Indiana University Press",
		"page": "9-28",
		"source": "JSTOR",
		"title": "“May the Writer Be Strong”: Medieval Hebrew Manuscripts Copied by and for Women",
		"title-short": "“May the Writer Be Strong”",
		"URL": "https://www.jstor.org/stable/10.2979/nas.2008.-.16.9",
		"author": [
			{
				"family": "Riegler",
				"given": "Michael"
			},
			{
				"family": "Baskin",
				"given": "Judith R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					20
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2008"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/NIBCL8MS",
		"type": "article-journal",
		"container-title": "Journal of Early Christian Studies",
		"ISSN": "1067-6341",
		"issue": "4",
		"language": "English",
		"note": "number-of-pages: 18\npublisher-place: Baltimore, Md., etc., United States\npublisher: J. Hopkins University Press,etc.",
		"page": "629–646",
		"source": "ProQuest",
		"title": "\"Girls Trained in Beautiful Writing\": Female Scribes in Roman Antiquity and Early Christianity",
		"title-short": "Girls Trained in Beautiful Writing",
		"URL": "http://www.proquest.com/docview/1308097221/citation/CC8BDBE211F84D93PQ/1",
		"volume": "6",
		"author": [
			{
				"family": "Haines-Eitzen",
				"given": "Kim"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1998"
				]
			],
			"season": "Winter"
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/WYPU6JJZ",
		"type": "thesis",
		"genre": "Doctor of Philosophy",
		"language": "en",
		"note": "DOI: 10.17077/etd.l282y0od",
		"publisher": "University of Iowa",
		"source": "DOI.org (Crossref)",
		"title": "\"Scritto di bellissima lettera\": nuns' book production in fifteenth and sixteenth-century Italy",
		"title-short": "Scritto di bellissima lettera",
		"URL": "https://iro.uiowa.edu/esploro/outputs/doctoral/9983777087502771",
		"author": [
			{
				"family": "Moreton",
				"given": "Melissa N."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					6,
					13
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					8,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/LS82T6RR",
		"type": "article-journal",
		"abstract": "This article challenges the view that women's writing in the fifteenth century was simply “naive,” harmless work that was not part of the mainstream. In fact, convent women's narratives and historical house chronicles are in many instances much more politically engaged than has generally been understood. Examined in the context of the fifteenth-century struggle for religious reform in which many were involved, women's writings and book illustrations reveal a kind of polemical reform mentality. This article shows some ways in which these writers' portrayal of themselves diverges from traditional mainstream narratives about women that depict them as victims or pawns in the religious struggles of the day. The nuns' own stories, however, reveal a remarkable degree of political savvy and engagement in which religious women through writing their convent histories and reform accounts found a voice and a way to exercise agency.",
		"container-title": "Journal of Medieval Religious Cultures",
		"DOI": "10.5325/jmedirelicult.42.2.0224",
		"ISSN": "1947-6566",
		"issue": "2",
		"note": "2 citations (Semantic Scholar/DOI) [2025-08-03]\n2 citations (Crossref/DOI) [2025-08-03]\npublisher: Penn State University Press",
		"page": "224-247",
		"source": "JSTOR",
		"title": "Making Manuscripts as Political Engagement by Women in the Fifteenth-Century Observant Reform Movement",
		"URL": "https://www.jstor.org/stable/10.5325/jmedirelicult.42.2.0224",
		"volume": "42",
		"author": [
			{
				"family": "Winston-Allen",
				"given": "Anne"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					28
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/26S5QBJY",
		"type": "thesis",
		"abstract": "From the fourteenth through the sixteenth centuries, Florentine merchants kept prodigiously detailed ricordanze and account books to document their family and business affairs. These documents flourished in a myriad of examples and constituted a distinct cultural practice that was widely standardized and disseminated throughout the Florentine population. Women, too, generated rich household records, keeping track of all transactions and expenditures (food, clothing, education) and leaving copious information about objects, both everyday and luxury, in rich detail, offering a compelling window onto the material culture of the period.\nThis study is a pioneering investigation of ricordanze, or memoirs and account books kept by women from Florence’s wealthy mercantile class in late Medieval and Renaissance period. These female-authored ricordanze provide unique insights into women’s literacy, numeracy and accounting skills, challenging our understanding of a well-established male genre. Florentine middle- and upper-class women, such as Margherita Datini (1360–1423), Alessandra Strozzi (1406–1471), and Selvaggia Gianfigliazzi (1460–1525)—among many others— possessed a level of technical and mathematical capability that has not been recognized in earlier scholarship. Left in charge of their husbands’ estates, these women wisely measured financial resources, took care of family affairs, and carried out a vast array of business tasks. This study reveals that domestic account-keeping gave women significant responsibility within the household, contradicting the claims regarding women’s ignorance and weakness common in the prescriptive moral and religious literature of the time. Drawing on my archival research in Italy—culling account books, letters, and wills—I argue that literacy and numeracy were increasingly perceived as a practical desideratum among women of the urban mercantile elite. For pragmatic reasons, education strengthened women’s ability to govern the household and property. For reasons of social prestige, it enhanced their status and marriage prospects. Such views are corroborated by literary and historical representations of merchant-class women in texts like Giovanni Morelli’s Ricordi , Boccaccio’s Decameron, and Francesco Guicciardini’s Memorie di Famiglia, as well as by exceptional references to female cultural experiences included in accounts and letters composed by both men and women.",
		"event-place": "United States -- New York",
		"genre": "Ph.D.",
		"language": "English",
		"license": "Database copyright ProQuest LLC; ProQuest does not claim copyright in the individual underlying works.",
		"note": "ISBN: 9780438171107",
		"number-of-pages": "304",
		"publisher": "New York University",
		"publisher-place": "United States -- New York",
		"source": "ProQuest",
		"title": "Women's Literacy and Numeracy in Late Medieval and Renaissance Florentine Mercantile Culture",
		"URL": "https://www.proquest.com/docview/2080382069/abstract/C5101747D8D64C6EPQ/1",
		"author": [
			{
				"family": "Pellegrino",
				"given": "Deborah"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/L8QRMHY3",
		"type": "article-journal",
		"container-title": "Essays in Medieval Studies",
		"DOI": "10.1353/ems.2013.0000",
		"ISSN": "1538-4608",
		"issue": "1",
		"journalAbbreviation": "Essays in Medieval Studies",
		"language": "en",
		"note": "17 citations (Semantic Scholar/DOI) [2025-08-03]\n9 citations (Crossref/DOI) [2025-08-03]",
		"page": "43-73",
		"source": "DOI.org (Crossref)",
		"title": "Pious Voices: Nun-scribes and the Language of Colophons in Late Medieval and Renaissance Italy",
		"title-short": "Pious Voices",
		"URL": "http://muse.jhu.edu/content/crossref/journals/essays_in_medieval_studies/v029/29.moreton.html",
		"volume": "29",
		"author": [
			{
				"family": "Moreton",
				"given": "Melissa"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/NNJFLW7K",
		"type": "thesis",
		"abstract": "To copy a manuscript was more than a physical task. The ability of a religious woman to produce a manuscript suggests that she had access to significant intellectual and material resources, including basic education, ink and parchment, and exemplars to follow. Drawing on evidence from manuscripts, saints' vitae, monastic rules, and charters, this dissertation examines the extent of female involvement in the intellectual life of the medieval Church, focusing on the preservation and transmission of Christian literature in twelfth-century Bavaria. It is organized around two major components: an examination of the religious communities in which female scribes were trained and worked, and a study of individual female scribes and the manuscripts they copied. Paleographical and codicological analyses of the manuscripts preserved at the Bayerische Staatsbibliothek in Munich, Stift Admont and Stift Vorau in Austria, and the Universitatsbibliothek Wurzburg are central to the dissertation.",
		"event-place": "United States -- New York",
		"genre": "Ph.D.",
		"language": "English",
		"license": "Database copyright ProQuest LLC; ProQuest does not claim copyright in the individual underlying works.",
		"note": "ISBN: 9798691252099",
		"number-of-pages": "404",
		"publisher": "Columbia University",
		"publisher-place": "United States -- New York",
		"source": "ProQuest",
		"title": "The female scribes of twelfth-century Bavaria",
		"URL": "http://www.proquest.com/docview/304248013/abstract/EFFA99F1FEE1477DPQ/1",
		"author": [
			{
				"family": "Beach",
				"given": "Alison Isdale"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1996"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/VLSMAW3A",
		"type": "article-journal",
		"abstract": "This article argues for literacy as a form of memorialisation in female religious organisations in late medieval Italy. Using freshly discovered archival materials from the Archivio di Stato in Milan, focus is placed on organisation and memorialisation in one particular community, the women of Santa Marta during the period 1405–1454. In the thirteenth and fourteenth centuries, new communities formed who wished to organise according to their own principles. Some of these communities eventually adopted an official rule, such as the Rule of Saint Augustine, and obtained papal approval for their specific way of living when they did not follow the rule absolutely. This article argues that access to reading and writing were fundamental aspects in these communities, and enabled women to empower themselves in ways that had not been possible. I focus on the writing of a semi-religious nun, Margherita Lambertenghi, and the other narratives relating to the convent of Santa Marta in Milan during the early fifteenth century, as a case-study to show the central role that literacy played in the development of the community. Since the extant writing of the convent reveals interesting practices of copying and memorialisation, sometimes mediated by men, the article also discusses these issues.",
		"container-title": "Journal of Religious History",
		"DOI": "10.1111/1467-9809.12758",
		"ISSN": "1467-9809",
		"issue": "3",
		"language": "en",
		"note": "2 citations (Semantic Scholar/DOI) [2025-08-03]\n1 citations (Crossref/DOI) [2025-08-03]\n_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/1467-9809.12758",
		"page": "435-454",
		"source": "Wiley Online Library",
		"title": "Women's Literacy in a Late Medieval Religious Community: Organisation and Memorialisation at Santa Marta in Milan, 1405–1454",
		"title-short": "Women's Literacy in a Late Medieval Religious Community",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1111/1467-9809.12758",
		"volume": "45",
		"author": [
			{
				"family": "Brown",
				"given": "Josh"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/J25SKT72",
		"type": "article-journal",
		"abstract": "On December 8, 1459, Maria van Pee, canoness regular in the Brussels convent of Jericho, decided to write down the sermon that she heard her confessor, Jan Storm, deliver in the convent's church. Her initiative laid the foundation for a long and carefully maintained tradition of sermon writing, which would endure until the beginning of the eighteenth century. After providing a short historical background, this article focuses on the convent's literary production and especially on the sermon collections and their prologues in which the female scribes account for their contribution to the writing and editing of the sermons and the composition of the manuscripts. By concentrating on the collection of Maria van Pee, it demonstrates how the sisters handled the sermons they heard their confessors preach in order to keep them from oblivion and how they thereby designed a creative and collective “authorship” for themselves, a role that was unusual for the Middle Ages.",
		"container-title": "Journal of medieval religious cultures",
		"DOI": "10.5325/jmedirelicult.38.2.0211",
		"ISSN": "1947-6566;2153-9650;",
		"issue": "2",
		"language": "English",
		"note": "3 citations (Semantic Scholar/DOI) [2025-08-03]\n3 citations (Crossref/DOI) [2025-08-03]\npublisher: Pennsylvania State University Press",
		"page": "211-232",
		"source": "Summon 2 (yale.summon.serialssolutions.com)",
		"title": "Sermon-Writing Women: Fifteenth-Century Vernacular Sermons from the Augustinian Convent of Jericho in Brussels",
		"title-short": "Sermon-Writing Women",
		"URL": "http://yale.summon.serialssolutions.com/2.0.0/link/0/eLvHCXMwlV1LT8JAEJ4oJMaLbyM-yCaei2W3tcUbIaJwIiISvGz6mBVILIbH_3emC0TwYEyP3SabzuzsN69vAJSsuM6WTSAMFxOMM2iYTSSMlRckMqWTaBBdE8t8xLHXGdwP2swdfbtqjeE4RGU8tO7i8l_eeSFZXX8XipJJLLlcr9dZx1VcZlrN53mQex44DFd-pZRXtYeb8Q5LEpXfK81DeFptgZx4rIzSz3V79FaZ9R_bPIKDJbQUdfviGHYwO4G9Vc3xKWRkF0jpnD7zGGUfIh9e-SCaIzPncoqh07AXkHjjGGFenyrsJzPBXSiCsKKoLz54_ldGWiUatmJdTIxoc95nOBGjTJC2zGZ0455Br_n42nh2luMWnES6_twxHqrESIUpYoRRVbopgasIA55S5kmTMvkXITZMwjSuhmlS890Yw5h8rADRuOocCtkkwwsQbhSEhh4v5fYT44dMexP7tIo0RnqmBOVNieiI0yz6hbkra4HyS-DkEtJflnNDk6_iK-nrMZccTOnPMTGJVqGWmlBKldb_kKRensOZtjLQXQI2qkZgtCplngy9_Of6K9gnpCRt7OUaCvPpAm-gwLpRZkvaLOdaWIbie7_VbX0DvB7iyw",
		"volume": "38",
		"author": [
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2012"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/LY9LFSCP",
		"type": "thesis",
		"abstract": "This dissertation examines and identifies the ways in which devotional activities became feminized textual practices in the later Middle Ages. Tracing the vicissitudes of elite women's involvement in the production and dissemination of a series of devotional texts, Reading Women in Late Medieval England offers a new critical lens through which to better understand women's involvement in the literary culture of the late Middle Ages by focusing on the historical figure of the aristocratic laywoman reader. It pursues her influence across a generic range of devotional material in English and French, from female hagiography to didactic prose to prayer, including translations undertaken by women. The texts under consideration here, ranging in date from the mid-fifteenth to the early sixteenth centuries, represent the most popular books in medieval libraries and arose in a context of growing vernacular literacy and a movement toward affective forms of piety. Drawing on a number of fifteenth-century sources, including wills, household accounts and library inventories, the project recognizes the fundamental and specific engagement of women with some of the most important developments in vernacular literature, late medieval spirituality and book culture.\nFalling easily into two sections, the first two chapters of this study focus on manuscripts commissioned for or by women readers and examine the ways in which the presence of specific women readers enters into the text. The second two chapters shift the focus to early printed books and take up the issues surrounding the presence of the woman reader as patron and the development of her cachet with respect to devotional literature made available to a broad and diverse audience. Reading women back into the leaves of the books they read, owned and commissioned, I investigate their presence via two prevalent metaphors: that of speaking and that of seeing. The voice and visibility of the elite woman reader, available in rare and rarely read texts, allows me to reconsider and refigure late medieval devotional literature not as a genre fashioned for women, but as a genre fashioned by women.",
		"event-place": "Canada -- Ontario, CA",
		"genre": "Ph.D.",
		"language": "English",
		"license": "Database copyright ProQuest LLC; ProQuest does not claim copyright in the individual underlying works.",
		"note": "ISBN: 9780494746349",
		"number-of-pages": "243",
		"publisher": "McMaster University (Canada)",
		"publisher-place": "Canada -- Ontario, CA",
		"source": "ProQuest",
		"title": "Reading Women in Late Medieval England",
		"URL": "https://www.proquest.com/docview/872552058?pq-origsite=summon",
		"author": [
			{
				"family": "Morley",
				"given": "Stephanie"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2010"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/HUSGMUF2",
		"type": "book",
		"event-place": "Ithaca",
		"ISBN": "978-0-8014-3924-7",
		"publisher": "Cornell University Press",
		"publisher-place": "Ithaca",
		"title": "Reading families : women's literate practice in late medieval England",
		"title-short": "Reading families",
		"author": [
			{
				"family": "Krug",
				"given": "Rebecca"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2002"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/28QPUXID",
		"type": "article-journal",
		"abstract": "In this article the author examines the composition of convent libraries in Renaissance Europe—specifically, Italy and Spain. While much research on monastic libraries has occurred, little has concerned convent libraries. They are unique because they include writing both by and for women. The author used previous historical research to form an overview of a convent library's composition. Examining monastic and Tridentine rules regarding literature collected and produced in convents allows one to understand if ecclesiastical legislation restricted convent literature. From there, examining scribal work performed in convents, a few known convent holdings, and the works written by nuns themselves can illuminate the holdings of a convent library. These methods lead to the conclusion that convent libraries contained collections rich in social history and women's history because they contained some of the only literature by, for, and about women.",
		"container-title": "Journal of Religious & Theological Information",
		"DOI": "10.1080/10477845.2011.595663",
		"ISSN": "1047-7845",
		"issue": "3-4",
		"note": "1 citations (Semantic Scholar/DOI) [2025-08-03]\n1 citations (Crossref/DOI) [2025-08-03]",
		"page": "81-102",
		"source": "Taylor and Francis+NEJM",
		"title": "Reading Like a Nun: The Composition of Convent Libraries in Renaissance Europe",
		"title-short": "Reading Like a Nun",
		"URL": "https://doi.org/10.1080/10477845.2011.595663",
		"volume": "10",
		"author": [
			{
				"family": "Sigmon",
				"given": "Rebecca A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					4,
					13
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2011",
					7,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/ZYENR2QB",
		"type": "book",
		"ISBN": "978-0-493-16720-6",
		"title": "Painted images and the Clarisse, 1212--1320  Aspects of production and reception, and the idea of a nunnery art",
		"author": [
			{
				"family": "Houston",
				"given": "Kerr Nicholas"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2001"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/QFHU3HMX",
		"type": "chapter",
		"container-title": "Relations of Power",
		"edition": "1",
		"event-place": "Göttingen",
		"ISBN": "978-3-8471-1242-6",
		"language": "en",
		"note": "DOI: 10.14220/9783737012423.105",
		"page": "105-132",
		"publisher": "V&R unipress",
		"publisher-place": "Göttingen",
		"source": "DOI.org (Crossref)",
		"title": "Female Aristocratic Networks: Books, Liturgy and Reform in Castilian Nunneries",
		"title-short": "Female Aristocratic Networks",
		"URL": "https://www.vr-elibrary.de/doi/10.14220/9783737012423.105",
		"editor": [
			{
				"family": "Bérat",
				"given": "Emma O."
			},
			{
				"family": "Hardie",
				"given": "Rebecca"
			},
			{
				"family": "Dumitrescu",
				"given": "Irina"
			}
		],
		"author": [
			{
				"family": "Pérez Vidal",
				"given": "Mercedes"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					7,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					1,
					18
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/2RUF8G4A",
		"type": "book",
		"event-place": "Graz",
		"number-of-pages": "670",
		"publisher": "Akademische Druck- u. Verlagsanstalt",
		"publisher-place": "Graz",
		"source": "HathiTrust",
		"title": "Das Schriftwesen im Mittelalter.",
		"URL": "https://catalog.hathitrust.org/Record/012286173",
		"author": [
			{
				"family": "Wattenbach",
				"given": "Wilhelm"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					3,
					6
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1896"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/YTPM82XK",
		"type": "article-journal",
		"abstract": "This thesis is concerned with the supervised manuscripts of the works of Christine de Pizan (ca 1364-ca 1430), the first female author who could make a living from the products of her pen. During her long and prolific career as an author, she composed numerous works for noble and royal patrons of France, which were made into manuscripts by Parisian scribes and illuminators. Scholars have argued that Christine supervised the production of these manuscripts. Moreover, on several occasions the hypothesis has been raised that Christine also copied several of them herself, thus acting as scribe X alongside two other scribes, called P and R. The aim of this thesis is twofold: firstly, to gain a better understanding of the production process of the supervised manuscripts of Christine de Pizan's works and of the role played by the author; secondly, to develop and test a new methodology for distinguishing between scribal hands in medieval manuscripts. An account of Christine de Pizan's life and a survey of all surviving supervised manuscripts of her works clearly show that she had extensive knowledge of how they were made. Monotextual manuscripts of her works were often produced in series, in an attempt to economise and speed up the production process. The manuscripts of Christine's collected works show a production and editing process that resembles modern-day printing-on-demand. This thesis further demonstrates the use and success of the Scribal Fingerprint, a new and objective method of distinguishing between scribal hands that consists of three palaeographical core differentiators and two additional differentiators. A Scribal Fingerprint examination of the handwriting in MS Harley 4431, the most recent of the four surviving manuscripts containing Christine's collected works, generates highly heterogeneous differentiator values for the thirteen folios that were analysed. This analysis is combined with an examination executed by GIWIS, an innovative computer application for handwriting analysis. Both strngly suggest that MS Harley 4431, thought by some scholars to have been transcribed entirely by scribe X, was in fact copied by more than one scribe.",
		"language": "en",
		"note": "Accepted: 2013-09-13T12:16:36Z\npublisher: The University of Edinburgh",
		"source": "era.ed.ac.uk",
		"title": "Christine de Pizan: the Scribal Fingerprint",
		"title-short": "Christine de Pizan",
		"URL": "https://era.ed.ac.uk/handle/1842/7789",
		"author": [
			{
				"family": "Aussems",
				"given": "Johannes Franciscus Alphonsus"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					20
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					7,
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/ZM9XCUY9",
		"type": "book",
		"abstract": "A study of the conditions of the production and distribution of literature from the fall of the Roman Empire to the close of the seventeenth century.",
		"event-place": "New York",
		"number-of-pages": "538",
		"publisher": "G.P. Putnam's sons",
		"publisher-place": "New York",
		"source": "HathiTrust",
		"title": "Books and their makers during the middle ages: a study of the conditions of the production and distribution of literature from the fall of the Roman empire to the close of the seventeenth century",
		"title-short": "Books and their makers during the middle ages",
		"URL": "https://catalog.hathitrust.org/Record/000775616",
		"author": [
			{
				"family": "Putnam",
				"given": "George Haven"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					3,
					7
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1896"
				]
			],
			"season": "97"
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/C4IPFYSW",
		"type": "article-journal",
		"abstract": "In the second half of the fifteenth century the canonesses regular of the Brussels convent of Jericho produced dozens of manuscripts, both for their own community and, for payment, for wealthy lay people and religious institutions outside the convent walls. The accounts of the prioresses of Jericho, which contain a wealth of detailed information on manuscript production in the monastery, reveal that the lion’s share of the production process took place within the convent walls and was executed by the women: they prepared, wrote, and illuminated the quires. However, as they followed strict enclosure, the canonesses were dependent on others – mostly men – for the purchase of the raw materials they needed for their writing activities, for the binding of the books, as well as for the distribution of manuscripts to their buyers or commissioners. This article discusses the role that family members and servants, and especially the priests who governed the convent, played in the process of female monastic book production, and how they formed the necessary bridge between the convent and the world beyond the walls.",
		"container-title": "Queeste",
		"DOI": "10.5117/QUE2021.2.002.STOO",
		"ISSN": "0929-8592, 2667-1689",
		"issue": "2",
		"language": "en",
		"note": "0 citations (Semantic Scholar/DOI) [2025-08-03]\n0 citations (Crossref/DOI) [2025-08-03]",
		"page": "207-228",
		"source": "DOI.org (Crossref)",
		"title": "Bridging the Convent Wall: Female Book Producers in the Convent of Jericho and Collaboration with Male Intermediaries",
		"title-short": "Bridging the Convent Wall",
		"URL": "https://www.aup-online.com/content/journals/10.5117/QUE2021.2.002.STOO",
		"volume": "28",
		"author": [
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					10,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					7,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/ZMBGE7KD",
		"type": "book",
		"event-place": "Cambridge, U.K. ; New York",
		"ISBN": "978-0-521-79243-1",
		"publisher": "Cambridge University Press",
		"publisher-place": "Cambridge, U.K. ; New York",
		"title": "Women as scribes : book production and monastic reform in twelfth-century Bavaria",
		"title-short": "Women as scribes",
		"author": [
			{
				"family": "Beach",
				"given": "Alison I."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2004"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/P98J9QDW",
		"type": "book",
		"collection-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-53972-0",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC-EB.6.09070802050003050309070200",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "Nuns’ Literacies in Medieval Europe: The Hull Dialogue",
		"title-short": "Nuns’ Literacies in Medieval Europe",
		"URL": "https://www.brepolsonline.net/doi/book/10.1484/M.MWTC-EB.6.09070802050003050309070200",
		"volume": "26",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					8,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/ZVM4RIE7",
		"type": "chapter",
		"container-title": "The Cambridge History of Medieval Monasticism in the Latin West",
		"edition": "1",
		"ISBN": "978-1-108-76676-0",
		"language": "en",
		"note": "DOI: 10.1017/9781107323742.053",
		"page": "975-997",
		"publisher": "Cambridge University Press",
		"source": "DOI.org (Crossref)",
		"title": "Books and Libraries within Monasteries",
		"URL": "https://www.cambridge.org/core/product/identifier/9781108766760%23CN-bp-53/type/book_part",
		"editor": [
			{
				"family": "Beach",
				"given": "Alison I."
			},
			{
				"family": "Cochelin",
				"given": "Isabelle"
			}
		],
		"author": [
			{
				"family": "Schlotheuber",
				"given": "Eva"
			},
			{
				"family": "McQuillen",
				"given": "John T."
			},
			{
				"family": "Schlotheuber",
				"given": "Eva"
			},
			{
				"family": "Jaeger",
				"given": "Eliza"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					1,
					9
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/F5KFXPPQ",
		"type": "chapter",
		"collection-number": "26",
		"collection-title": "Medieval Women: Texts and Contexts",
		"container-title": "Nuns? Literacies in Medieval Europe: The Hull Dialogue",
		"ISBN": "978-2-503-53972-0",
		"note": "DOI: 10.1484/M.MWTC.1.101521",
		"page": "97-118",
		"publisher": "Brepols Publishers",
		"source": "brepolsonline.net (Atypon)",
		"title": "Nuns and Latin, with Special Reference to the Birgittines of Vadstena",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC.1.101521",
		"volume": "26",
		"author": [
			{
				"family": "Hedlund",
				"given": "Monica"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/XLG5AWXJ",
		"type": "article-journal",
		"container-title": "Secretum scriptorum. Liber Alumnorum Walter Prevenier",
		"language": "en-US",
		"page": "129-143",
		"source": "biblio.ugent.be",
		"title": "Des femmes copistes dans les Pays-Bas au bas moyen âge (14e-15e siècle). Approche d'une activité féminine mal connue.",
		"URL": "http://hdl.handle.net/1854/LU-109856",
		"author": [
			{
				"family": "Hemptinne",
				"given": "Thérèse",
				"non-dropping-particle": "de"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1999"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/VNPFFRDP",
		"type": "book",
		"abstract": "Book digitized by Google from the library of the University of Michigan and uploaded to the Internet Archive by user tpb.",
		"language": "en-US",
		"number-of-pages": "385",
		"publisher": "B. Quaritch",
		"source": "Internet Archive",
		"title": "A Dictionary of Miniaturists, Illuminators, Calligraphers and Copyists,...: With References to ...",
		"title-short": "A Dictionary of Miniaturists, Illuminators, Calligraphers and Copyists,...",
		"URL": "http://archive.org/details/adictionarymini00bradgoog",
		"author": [
			{
				"literal": "John William Bradley"
			}
		],
		"contributor": [
			{
				"literal": "University of Michigan"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					11,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1887"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/25I7DAGH",
		"type": "book",
		"call-number": "N7952.A1 A884 2013",
		"collection-number": "nuova serie, Numero 46",
		"collection-title": "Memorie domenicane",
		"event-place": "Firenze",
		"ISBN": "978-88-6434-120-0",
		"language": "it",
		"note": "event-title: Artiste nel Chiostro (Conference)",
		"number-of-pages": "653",
		"publisher": "Nerbini",
		"publisher-place": "Firenze",
		"source": "Library of Congress ISBN",
		"title": "Artiste nel chiostro: produzione artistica nei monasteri femminili in età moderna",
		"title-short": "Artiste nel chiostro",
		"editor": [
			{
				"family": "Barker",
				"given": "Sheila"
			},
			{
				"family": "Cinelli",
				"given": "Luciano"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/XA9FC46C",
		"type": "article-journal",
		"abstract": "A monk at his desk, copying a manuscript, is a typical image associated with the Middle Ages, but what about the women? According to a recent estimate more than 10 million hand-written manuscripts were produced in the Latin West (the Roman Catholic part of Europe) between 400 and 1500 CE with around 750000 still preserved. Despite this abundance no attempt has been made up till now to quantify women’s contribution to manuscript production. Here we address the research question: What was the quantitative contribution of female scribes based on available sources? The objective of this paper is to present the first bibliometric analysis of the contribution of female scribes. The analysis is based on colophons. Colophons are short statements sometimes added to a manuscript supplying information such as name(s) of the scribe(s), name(s) of the person(s) who commissioned the manuscript, place and date of production and in some cases personal reflections from the scribe. We use the Benedictine colophon catalogue with 23774 entries and find that 1.1% (dating from around 800 to 1626 CE) can be identified with certainty as having been copied by female scribes (95% confidence interval: 0.9% to 1.2%). This is to be considered a lower-bound estimate. Using existing estimates for manuscript production and loss we may infer, under the assumption that the estimates are valid, that at least 110000 manuscripts were copied by female scribes, of which around 8000 should still exist. Our investigation provides evidence for a small, but steady contribution from female scribes throughout the Middle Ages. While the number of verifiable female scribes is low, at the same time our study suggests that there must be several female scribes and book-producing communities that have not yet been identified.",
		"container-title": "Humanities and Social Sciences Communications",
		"DOI": "10.1057/s41599-025-04666-6",
		"ISSN": "2662-9992",
		"issue": "1",
		"journalAbbreviation": "Humanit Soc Sci Commun",
		"language": "en",
		"license": "2025 The Author(s)",
		"note": "0 citations (Semantic Scholar/DOI) [2025-08-03]\n0 citations (Crossref/DOI) [2025-08-03]\npublisher: Palgrave",
		"page": "1-5",
		"source": "www.nature.com",
		"title": "How many medieval and early modern manuscripts were copied by female scribes? A bibliometric analysis based on colophons",
		"title-short": "How many medieval and early modern manuscripts were copied by female scribes?",
		"URL": "https://www.nature.com/articles/s41599-025-04666-6",
		"volume": "12",
		"author": [
			{
				"family": "Ommundsen",
				"given": "Åslaug"
			},
			{
				"family": "Conti",
				"given": "Aidan K."
			},
			{
				"family": "Haaland",
				"given": "Øystein A."
			},
			{
				"family": "Holst",
				"given": "Bodil"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					3,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2025",
					3,
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/EZZTG5JC",
		"type": "book",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-54315-4",
		"publisher": "Brepols",
		"publisher-place": "Turnhout, Belgium",
		"source": "COinS",
		"title": "Album Christine de Pizan",
		"author": [
			{
				"family": "De Pisan",
				"given": "Christine"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2012"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/YV6K6FFQ",
		"type": "article-journal",
		"container-title": "Pecia",
		"DOI": "10.1484/J.PECIA.1.100955",
		"ISSN": "1761-4961",
		"note": "0 citations (Crossref/DOI) [2025-08-03]\npublisher: Brepols Publishers",
		"page": "267-286",
		"source": "www-brepolsonline-net.yale.idm.oclc.org (Atypon)",
		"title": "Dans l’atelier de Christine de Pizan. Le manuscrit Harley 4431",
		"URL": "https://www-brepolsonline-net.yale.idm.oclc.org/doi/10.1484/J.PECIA.1.100955",
		"volume": "13",
		"author": [
			{
				"family": "Van Hemelryck",
				"given": "Tania"
			},
			{
				"family": "Reno",
				"given": "Christine"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					3,
					26
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2010",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/7LQNUFWE",
		"type": "article-journal",
		"DOI": "10.3406/crai.1905.71523",
		"language": "pt-PT",
		"license": "free",
		"note": "1 citations (Crossref/DOI) [2025-08-03]\npublisher: Persée - Portail des revues scientifiques en SHS",
		"source": "www.persee.fr",
		"title": "Note sur un recueil de grammairiens latins, copié par une femme au Xe siècle",
		"URL": "https://www.persee.fr/doc/crai_0065-0536_1905_num_49_1_71523",
		"author": [
			{
				"family": "Omont",
				"given": "Henri"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					3,
					31
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1905"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/B4PBHK8A",
		"type": "chapter",
		"container-title": "Schreiner, Byzantine Culture 2",
		"page": "35-45",
		"source": "COinS",
		"title": "Female Copyists in Byzantium. With a Note on the Scribe Eugenia in Par. lat. 7560",
		"volume": "XVI",
		"author": [
			{
				"family": "Schreiner",
				"given": "Peter"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2009"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/MIDKLJC7",
		"type": "article-journal",
		"container-title": "Scriptorium",
		"DOI": "10.3406/scrip.1980.1173",
		"language": "fre",
		"license": "free",
		"note": "9 citations (Semantic Scholar/DOI) [2025-08-03]\n4 citations (Crossref/DOI) [2025-08-03]\npublisher: Persée - Portail des revues scientifiques en SHS",
		"source": "www.persee.fr",
		"title": "Identification des autographes de Christine de Pizan",
		"URL": "https://www.persee.fr/doc/scrip_0036-9772_1980_num_34_2_1173",
		"volume": "34",
		"author": [
			{
				"family": "Ouy",
				"given": "Gilbert"
			},
			{
				"family": "Reno",
				"given": "Christine M."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					4,
					11
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1980"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/LGYHVG6T",
		"type": "article-journal",
		"container-title": "Studi francesi",
		"page": "452-457",
		"source": "COinS",
		"title": "An autograph manuscript of Christine de Pizan?",
		"volume": "9",
		"author": [
			{
				"family": "Willard",
				"given": "Charity C."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1965"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/RWS9M4RC",
		"type": "chapter",
		"abstract": "Christine de Pizan's works are extant in some 200 manuscripts, nearly all copied in Northern France and the Low Countries during the fifteenth or early sixteenth centuries. Fifty of these manuscripts were produced in Paris between 1399 and 1418 by the author's \"scriptorium,\" the group of scribes and artists whom Christine engaged to make copies of her works. The fifty manuscripts so far identified as autographs are linked by three features—contents, decoration, and scribal hands—which show them to be the products of Christine's scriptorium. Christine lived and worked in Paris at a time of exceptional activity and creativity in book trade. In the earliest years of her publishing career her financial resources were limited. The preparation of copies of Christine's narrative poems, some of her earliest works, proved to be a more straightforward operation. Two autograph manuscripts of the Debat de deux amans date from 1399-1404; in both manuscripts the poem is introduced by a relatively unsophisticated miniature in grisaille.",
		"container-title": "Christine de Pizan. A Casebook.",
		"event-place": "New York",
		"ISBN": "978-1-003-06170-0",
		"note": "number-of-pages: 19",
		"publisher": "Routledge",
		"publisher-place": "New York",
		"title": "Christine and the Manuscript Tradition",
		"author": [
			{
				"family": "Laidlaw",
				"given": "James"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2003"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/ZWSR6YSU",
		"type": "chapter",
		"container-title": "Mélanges Léon Gilissen",
		"page": "119-131",
		"source": "COinS",
		"title": "Une énigme codicologique: les signatures des cahiers dans les manuscrits autographes et originaux de Christine de Pizan",
		"title-short": "Une énigme codicologiq ue",
		"author": [
			{
				"family": "Ouy",
				"given": "Gilbert"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1985"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/4AUDDEX5",
		"type": "book",
		"event-place": "Toronto, Ont",
		"ISBN": "978-0-88844-125-6",
		"publisher": "Pontifical Institute of Mediaeval  Studies",
		"publisher-place": "Toronto, Ont",
		"source": "COinS",
		"title": "By women, for women, about women : the sister-books of  fourteenth-century Germany",
		"title-short": "By women, for women, about women",
		"author": [
			{
				"family": "Lewis",
				"given": "Gertrud J."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1996"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/9TA392AE",
		"type": "book",
		"collection-title": "Routledge revivals",
		"edition": "2nd edition",
		"event-place": "Oxon",
		"ISBN": "978-0-367-15221-5",
		"language": "en",
		"publisher": "Routledge",
		"publisher-place": "Oxon",
		"source": "BnF ISBN",
		"title": "The writings of medieval women: an anthology",
		"title-short": "The writings of medieval women",
		"author": [
			{
				"family": "Thiébaux",
				"given": "Marcelle"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2018"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/HFP99VKG",
		"type": "chapter",
		"container-title": "La collaboration dans la production de l'écrit médiéval",
		"page": "459-481",
		"source": "COinS",
		"title": "Les femmes dans les métiers du livre à Paris (XIIIe - XVe siècle)",
		"author": [
			{
				"family": "Fianu",
				"given": "Kouky"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2003"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/XE4QVXNC",
		"type": "book",
		"event-place": "Genève",
		"ISBN": "978-2-600-01702-2",
		"publisher": "Librairie Droz S.A.",
		"publisher-place": "Genève",
		"source": "COinS",
		"title": "Manuscrits et pratiques autographes chez les écrivains français de la fin du Moyen Âge : l'exemple de Christine de Pizan",
		"title-short": "Manuscrits et pratiques autographes chez les écrivains français de la fin du Moyen Âge",
		"author": [
			{
				"family": "Delsaux",
				"given": "Olivier"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2013"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/XRYWRS8F",
		"type": "article-journal",
		"DOI": "10.3406/roma.1999.1493",
		"language": "pt-PT",
		"license": "free",
		"note": "3 citations (Crossref/DOI) [2025-08-03]\npublisher: Persée - Portail des revues scientifiques en SHS",
		"source": "www.persee.fr",
		"title": "Autographes et orthographe. Quelques considérations sur l'orthographe de Christine de Pizan",
		"URL": "https://www.persee.fr/doc/roma_0035-8029_1999_num_117_465_1493",
		"author": [
			{
				"family": "Parussa",
				"given": "Gabriella"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					4,
					14
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1999"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/QLKMHXX7",
		"type": "chapter",
		"container-title": "Sur le chemin de longue étude",
		"page": "127-133",
		"source": "COinS",
		"title": "Le catalogue des manuscrits autographes et originaux de Christine de Pizan",
		"author": [
			{
				"family": "Ouy",
				"given": "Gilbert"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1998"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/MY56AZK2",
		"type": "article-journal",
		"container-title": "Revue des langues romanes",
		"page": "265-286",
		"source": "COinS",
		"title": "Les hésitations de Christine: étude des variantes de graphies dans trois manuscrits de Christine de Pizan",
		"title-short": "Les hésitations de Christine",
		"volume": "92",
		"author": [
			{
				"family": "Ouy",
				"given": "Gilbert"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1988"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/D5F2W4NW",
		"type": "chapter",
		"container-title": "Hommage James Laidlaw",
		"page": "209-220",
		"source": "COinS",
		"title": "Christine de Pizan et la main X: quelques questions",
		"title-short": "Christine de Pizan et la main X",
		"author": [
			{
				"family": "Aussems",
				"given": "Mark"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2008"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/4Q5WAYZY",
		"type": "chapter",
		"container-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-55411-2",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC-EB.5.112674",
		"page": "187-208",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "Scribal Engagement and the Late Medieval English Nun: The Quest Concludes?",
		"title-short": "Scribal Engagement and the Late Medieval English Nun",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC-EB.5.112674",
		"volume": "28",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "O’Mara",
				"given": "Veronica"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/48X58KXH",
		"type": "chapter",
		"container-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-55411-2",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC-EB.5.112671",
		"page": "125-148",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "What Did Catalan Nuns Read? Women’s Literacy in the Female Monasteries of Catalonia, Majorca, and Valencia",
		"title-short": "What Did Catalan Nuns Read?",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC-EB.5.112671",
		"volume": "28",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "Garí",
				"given": "Blanca"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/VSHCWZQH",
		"type": "chapter",
		"container-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-54922-4",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC-EB.5.105537",
		"page": "307-325",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "Making their Mark: The Spectrum of Literacy among Godstow’s Nuns, 1400–1550",
		"title-short": "Making their Mark",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC-EB.5.105537",
		"volume": "27",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "Amt",
				"given": "Emilie"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/HH7SBC8P",
		"type": "chapter",
		"container-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-54922-4",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC-EB.5.105531",
		"page": "191-206",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "Outside the Mainstream: Women as Readers, Scribes, and Illustrators of Books in Convents of the German-Speaking Regions",
		"title-short": "Outside the Mainstream",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC-EB.5.105531",
		"volume": "27",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "Winston-Allen",
				"given": "Anne"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/7HMTXDYX",
		"type": "chapter",
		"container-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-54922-4",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC-EB.5.105528",
		"page": "123-147",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "Nuns and Writing in Late Medieval England: The Quest Continues",
		"title-short": "Nuns and Writing in Late Medieval England",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC-EB.5.105528",
		"volume": "27",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "O’Mara",
				"given": "Veronica"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/7UWQ9SKV",
		"type": "chapter",
		"container-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-54922-4",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC-EB.5.105527",
		"page": "109-122",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "Step by Step: The Process of Writing a Manuscript in the Female Convent of Vadstena",
		"title-short": "Step by Step",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC-EB.5.105527",
		"volume": "27",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "Dverstorp",
				"given": "Nils"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/VECE4HCX",
		"type": "chapter",
		"container-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-54922-4",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC-EB.5.105523",
		"page": "27-46",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "Collaborative Literacy and the Spiritual Education of Nuns at Helfta",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC-EB.5.105523",
		"volume": "27",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "Wiethaus",
				"given": "Ulrike"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/Z954SBC2",
		"type": "chapter",
		"container-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-53972-0",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC.1.101522",
		"page": "119-132",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "Vernacular and Latinate Literacy in Viennese Women’s Convents",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC.1.101522",
		"volume": "26",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "Cyrus",
				"given": "Cynthia J."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/HQ79ZBXD",
		"type": "chapter",
		"container-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-53972-0",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC.1.101531",
		"page": "275-292",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "Writing, Editing, and Rearranging: Griet Essinchghes and her Version of the Sister-Book of Diepenveen",
		"title-short": "Writing, Editing, and Rearranging",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC.1.101531",
		"volume": "26",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "Scheepsma",
				"given": "Wybren"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/68DR7U5G",
		"type": "chapter",
		"container-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-53972-0",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC.1.101532",
		"page": "293-312",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "Nuns’ Literacy in Sixteenth‑Century Convent Sermons from the Cistercian Abbey of Ter Kameren",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC.1.101532",
		"volume": "26",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/WFU7E7SV",
		"type": "chapter",
		"container-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-53972-0",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC.1.101520",
		"page": "69-93",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "The Late Medieval English Nun and her Scribal Activity: A Complicated Quest",
		"title-short": "The Late Medieval English Nun and her Scribal Activity",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC.1.101520",
		"volume": "26",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "O’Mara",
				"given": "Veronica"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/W937DKVE",
		"type": "chapter",
		"container-title": "Medieval Women: Texts and Contexts",
		"event-place": "Turnhout, Belgium",
		"ISBN": "978-2-503-53972-0",
		"language": "en",
		"note": "DOI: 10.1484/M.MWTC.1.101518",
		"page": "33-50",
		"publisher": "Brepols Publishers",
		"publisher-place": "Turnhout, Belgium",
		"source": "DOI.org (Crossref)",
		"title": "‘Mathild de Niphin’ and the Female Scribes of Twelfth-Century Zwiefalten",
		"URL": "https://www.brepolsonline.net/doi/10.1484/M.MWTC.1.101518",
		"volume": "26",
		"editor": [
			{
				"family": "Blanton",
				"given": "Virginia"
			},
			{
				"family": "O'Mara",
				"given": "Veronica"
			},
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"author": [
			{
				"family": "Beach",
				"given": "Alison I."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					5,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/2LMRC5CG",
		"type": "book",
		"abstract": "In 1459 vatte Maria van Pee, kanunnikes in het Brusselse klooster Jericho, het plan op de preken van haar rector en biechtvader Jan Storm uit haar geheugen op te schrijven. Ze stond daarmee aan de wieg van een eeuwenlange traditie in het convent die het omvangrijkste corpus biechtvaderpreken uit de Nederlanden heeft opgeleverd. De collectie is uniek vanwege de naamsvermelding van nagenoeg alle betrokken priesters en zusters en de uitgebreide prologen. Hierin geven de zusters aan, dat zij schreven om het werk van hun biechtvaders niet verloren te laten gaan, uit eerbetoon aan hen en God, en voor hun eigen zielenheil en dat van hun medezusters. Patricia Stoop analyseert de manier waarop de zusters te werk gingen bij het noteren van de preken. Zij laat zien, dat de prekencollecties resultaat zijn van een collectief schrijverschap en dat zij het zwaartepunt vormen van een veel bredere schrijfcultuur in het klooster.",
		"event-place": "Hilversum",
		"ISBN": "978-90-8704-195-3",
		"publisher-place": "Hilversum",
		"source": "Amazon",
		"title": "Schrijven in commissie: de zusters uit het Brusselse klooster Jericho en de preken van hun biechtvaders",
		"title-short": "Schrijven in commissie",
		"author": [
			{
				"family": "Stoop",
				"given": "Patricia"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2013"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/ZAKMIS4Y",
		"type": "book",
		"abstract": "Beyond the Margins explores the often-overlooked contributions of women to the art of manuscript illumination from the 8th century up to the threshold of the Baroque period. This comprehensive study sheds light on the creative lives of female artists working both within the confines of monastic scriptoria and in the more liberated context of secular workshops. From the nuns of Pontetetto in Italy, who used their illuminations to support reformist bishops, to the bold iconographic choices of secular artists like Jeanne de Montbaston and Bourgot Le Noir, the book explores the legacy these women left behind, culminating in a discussion of their influence on women engravers. Through detailed case studies, Beyond the Margins highlights the unique styles, techniques, and thematic innovations of female illuminators, offering fresh insights into their role within art history.",
		"ISBN": "978-1-80441-966-3",
		"language": "en",
		"note": "Google-Books-ID: CQE5EQAAQBAJ",
		"number-of-pages": "227",
		"publisher": "Ethics International Press",
		"source": "Google Books",
		"title": "Beyond the Margins: Female Illuminators in Medieval and Renaissance Europe",
		"title-short": "Beyond the Margins",
		"author": [
			{
				"family": "Rossi",
				"given": "Carla"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2024",
					12,
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/Q2CYJTG7",
		"type": "chapter",
		"abstract": "Around Europe, the Mediterranean, and the Near East, literacy&#8212;along with the number of surviving documents&#8212;generally increased in the later medieval period (1000&#8211;1500). Thus, the evidence for female scribes in those regions also increased....",
		"container-title": "The Palgrave Encyclopedia of Medieval Women's Writing in the Global Middle Ages",
		"ISBN": "978-3-030-76219-3",
		"language": "en",
		"note": "DOI: 10.1007/978-3-030-76219-3_202-1",
		"page": "1-9",
		"publisher": "Palgrave Macmillan, Cham",
		"source": "link.springer.com",
		"title": "Late Medieval Women Scribes in Europe, the Mediterranean, and the Near East, 1000–1500",
		"URL": "https://link.springer.com/rwe/10.1007/978-3-030-76219-3_202-1",
		"author": [
			{
				"family": "Hudson",
				"given": "Alison"
			},
			{
				"family": "Chadrow",
				"given": "Sarah N."
			},
			{
				"family": "Lima",
				"given": "Brianna"
			},
			{
				"family": "Riedesel",
				"given": "Adelaide"
			},
			{
				"family": "Smith",
				"given": "Madison"
			},
			{
				"family": "Srinivasan",
				"given": "Nivedha"
			},
			{
				"family": "Feliciano",
				"given": "Nicole A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					8,
					3
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2025"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/4663118/items/P2LLZNXN",
		"type": "book",
		"event-place": "Wiesbaden",
		"ISBN": "978-3-447-05487-4",
		"language": "la",
		"publisher": "Harrassowitz in Kommission",
		"publisher-place": "Wiesbaden",
		"source": "COinS",
		"title": "Geschrieben und gemalt : Gelehrte Bücher aus Frauenhand : eine Klosterbibliothek sächsischer Benediktinerinnen des 12. Jahrhunderts",
		"title-short": "Geschrieben und gemalt",
		"author": [
			{
				"family": "Härtel",
				"given": "Helmar"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2006"
				]
			]
		}
	}
]