{
  "vocabulary": {
    "5442": "FALSE",
    "9725": "None",
    "9729": "CAT",
    "5444": "TRUE",
    "9731": "ONGOING",
    "9726": "Full colour",
    "22019": "Unknown",
    "9724": "Partial",
    "9730": "TBC",
    "24359": "Partial colour",
    "9723": "Full black and white",
    "9728": "DONE",
    "178": "Netherlands",
    "10551": "Deventer",
    "10575": "City library",
    "112": "Italy",
    "10895": "Perugia",
    "388": "Switzerland",
    "11227": "Einsiedeln",
    "10576": "Monastery",
    "182": "Germany",
    "11229": "Freiburg im Breisgau",
    "10955": "Archives",
    "217": "Austria",
    "10561": "Vienna",
    "10578": "National library",
    "11236": "Köln",
    "10574": "Cathedral library",
    "11235": "Heidelberg",
    "10581": "University Library",
    "254": "Czech Republic",
    "10675": "Prague",
    "10577": "Museum",
    "10868": "Trier",
    "10580": "State library",
    "9930": "Florence",
    "11260": "Volterra",
    "10957": "Library",
    "186": "Sweden",
    "10555": "Stockholm",
    "10585": "Salzburg",
    "10545": "Basel",
    "9881": "United Kingdom",
    "9951": "London",
    "9933": "Milan",
    "11226": "Düsseldorf",
    "11218": "Berlin",
    "10564": "Utrecht",
    "110": "France",
    "9908": "Paris",
    "356": "Portugal",
    "11256": "Stuttgart",
    "10960": "Regional library",
    "11244": "Nuremberg",
    "9926": "Munich",
    "11262": "Wil",
    "11257": "Trogen",
    "11263": "Wolfenbüttel",
    "9917": "Cologne",
    "9924": "Hildesheim",
    "10885": "Augsburg",
    "9925": "Karlsruhe",
    "9929": "Bologne",
    "9883": "Vatican",
    "10565": "Vatican",
    "9923": "Halle",
    "11216": "Bamberg",
    "9949": "Cambridge",
    "10569": "Weert",
    "184": "Belgium",
    "11231": "Gent",
    "9902": "Laon",
    "10560": "Nimègue",
    "11233": "Hamburg",
    "11225": "Dresden",
    "9882": "United States of America",
    "11252": "Sarnen",
    "11214": "Aosta",
    "11268": "Burgos",
    "10549": "Bruxelles",
    "23095": "Louvain",
    "24196": "Cistercian",
    "415": "Female",
    "9733": "High",
    "22069": "Cistercian Rule",
    "10604": "Brussels",
    "24065": "Augustinian",
    "25781": "Augustinian rule",
    "23119": "Malines/Mechlen",
    "22698": "Forest-lez-Bruxelles",
    "24085": "Benedictine",
    "22068": "Benedictine Rule",
    "23889": "Vadstena",
    "24176": "Bridgettine",
    "25772": "Unknown",
    "23155": "Mechelen/Malines",
    "24081": "Beguine",
    "25615": "Lisbon",
    "23207": "Mons",
    "11250": "s-Hertogenbosch",
    "10540": "Admont",
    "10543": "Arnhem",
    "183": "Hungary",
    "11267": "Budapest",
    "11265": "Averbode",
    "10544": "Baltimore",
    "9893": "Besancon",
    "11219": "Bloomington",
    "10547": "Bornem",
    "10579": "Society",
    "10550": "Cambrai",
    "195": "Denmark",
    "11222": "Copenhagen",
    "10961": "Royal library",
    "11228": "Foligno",
    "9931": "Forli",
    "9919": "Frankfurt",
    "9884": "Ghent",
    "10553": "Haarlem",
    "11234": "Hannover",
    "11220": "Cambridge, MA",
    "11239": "Luik",
    "11241": "Manchester, England",
    "11242": "Modena",
    "9880": "Russia",
    "10558": "Moscow",
    "9927": "Wienhausen",
    "10567": "Vorau",
    "10566": "Verona",
    "9910": "Strasbourg",
    "11255": "St. Paul im Lavanttal",
    "10894": "Siena",
    "11253": "Scheyern",
    "10959": "Private society",
    "9934": "Rome",
    "11097": "Unknown",
    "10483": "Unknown",
    "10958": "Private collection",
    "11249": "Pommersfelden",
    "9965": "Philadelphia, Pennsylvania",
    "11247": "Parma",
    "11246": "Padova",
    "9952": "Oxford",
    "10559": "New York City",
    "25562": "Bergen op Zoom",
    "11264": "Altenburg",
    "11269": "Chantilly",
    "11258": "Überlingen",
    "22831": "Hermetschwil-Staffeln",
    "9943": "Aarau",
    "11215": "Arras",
    "24213": "Dominican",
    "24348": "TBC",
    "24178": "Brigittine",
    "24233": "Franciscan",
    "9734": "Medium",
    "24295": "Poor Clares",
    "25599": "Inzigkofen",
    "25643": "Saint Gallen",
    "10570": "Würzburg",
    "22638": "Erfurt",
    "23188": "Mödingen",
    "22215": "Bad Bevensen",
    "25566": "Boppard",
    "9922": "Göttingen",
    "25575": "Diepenveen",
    "10552": "Gouda",
    "10541": "Amsterdam",
    "10562": "The Hague",
    "25595": "Helmond",
    "23108": "Maaseik",
    "23109": "Maastricht",
    "10622": "Hasselt",
    "25771": "Warmond",
    "22563": "Delft",
    "25773": "Thesinge",
    "25583": "Esslingen",
    "23697": "Schäftlarn",
    "25774": "Reuthin",
    "23228": "Monteluce (Monte Lucido), a suburb of Perugia",
    "22221": "Baden-Baden",
    "22989": "Lamspringe, Lower Saxony",
    "25600": "Isleworth",
    "22464": "Chelles",
    "25559": "Aveiro",
    "24006": "Wessobrunn",
    "10563": "Leiden",
    "22860": "Huy",
    "25628": "Naarden",
    "23992": "Warendorf",
    "25617": "Lübeck",
    "108": "Australia",
    "10548": "Bruges",
    "355": "Poland",
    "11266": "Breslau",
    "23534": "Regensburg",
    "11237": "Lawrence (Kansas)",
    "11248": "Pavia",
    "22131": "Alzey",
    "24020": "Winchester",
    "22948": "Kirchheim unter Teck",
    "22580": "Dillingen on the Danube",
    "25651": "Soeflingen",
    "22994": "Landshut",
    "22382": "Buxtehude",
    "23464": "Pforzheim",
    "22832": "Herzebrock-Clarholz",
    "22705": "Freiburg",
    "22264": "Berg",
    "11221": "Colmar",
    "11259": "Uppsala",
    "181": "Ireland",
    "9928": "Dublin",
    "9918": "Erlangen",
    "11230": "Gaesdonck",
    "11232": "Graz",
    "23156": "Medlingen",
    "304": "Latvia",
    "9939": "Saint Petersburg",
    "23301": "near Freiburg",
    "25609": "Kochel",
    "9735": "Low",
    "22773": "Griesst√§tt",
    "23322": "near N√ºrnberg (Nuremberg)",
    "23304": "near Hameln",
    "24134": "Benedictine(needs verification); Augustinian by 1484",
    "11224": "Darmstadt",
    "22316": "Bonn",
    "23725": "Sigmaringen",
    "11261": "Wiesbaden",
    "24014": "Wienhausen, near Celle",
    "22947": "Kirchheim am Ries",
    "22554": "Dachau",
    "25816": "Neuburg an der Donau",
    "11245": "Osnabrück",
    "16484": "United States",
    "22370": "Burbach, Hürth",
    "25618": "Maihingen",
    "22807": "Hamm",
    "23740": "Soest",
    "10542": "Appenzell",
    "9890": "Autun",
    "11240": "Lüneburg",
    "113": "Spain",
    "11251": "San Lorenzo de El Escorial",
    "25736": "State archives",
    "24038": "W√ºrzburg",
    "24341": "Unknown",
    "22222": "Baden-Württemberg",
    "11243": "Namur",
    "25868": "Wittenheim",
    "177": "Norway",
    "22269": "Bergen, Nordnes",
    "11238": "Leipzig",
    "471": "German (DE, GER)",
    "25379": "Low Alemannic",
    "24370": "Prose",
    "25150": "School of Virtues",
    "24378": "Religious Texts",
    "24381": "Devotional Literature",
    "23209": "Mont Sainte-Odile, Alsace",
    "24168": "Benedictine; Augustinian from the twelfth century",
    "16489": "?",
    "10962": "Unknown",
    "22115": "Aldeneik, Maaseik",
    "25586": "Ferrara",
    "24078": "Augustinian, then Cistercian (second half of 14th century)",
    "9894": "Boulogne-sur-Mer",
    "24345": "Valombrosian",
    "9940": "Barcelona",
    "11217": "Bergamo",
    "11223": "Cremona",
    "10956": "Foundation",
    "9932": "Genoa",
    "24186": "canonesses",
    "9950": "Durham",
    "22022": "Religious",
    "9598": "paper",
    "25596": "Hermetschwil",
    "24358": "Unknown",
    "9755": "15",
    "25474": "Aargau",
    "25455": "Unknown",
    "5443": "Unknown",
    "9756": "16",
    "9599": "parchment",
    "9752": "12",
    "25538": "Styria",
    "9595": "Latin (LA, LAT)",
    "22053": "Quaternion",
    "25508": "Lower Austria",
    "24353": "Drypoint",
    "467": "Dutch (NL, DUTENG)",
    "25477": "Amstelland",
    "25876": "Hoorn",
    "24350": "Ink.Brown ink",
    "25506": "Limburg",
    "25681": "parchment and paper",
    "25645": "Salland, Twente, Guelders (Cleves)",
    "24364": "Unknown",
    "25495": "Gool",
    "25458": "Ink.Coloured ink",
    "464": "French (FR, FRE)",
    "25644": "Saint Joan de Ripoll",
    "9750": "10",
    "25486": "Catalonia",
    "25544": "Veluwe",
    "25518": "North Holland",
    "24352": "Leadpoint",
    "24357": "Bavaria",
    "22047": "Sexternion",
    "22054": "Quinion",
    "25564": "Binsdorf",
    "25482": "Baden-Württemberg",
    "25742": "Bifolio",
    "25539": "Swabia",
    "25625": "Medingen",
    "22050": "Varia",
    "25605": "Kirchheim",
    "25556": "Altomunster",
    "25476": "Altomunster",
    "25603": "Jouarre? Chelles?",
    "9748": "8",
    "25487": "Centro",
    "470": "Portuguese} (PT, POR)",
    "23403": "Oplinter",
    "25493": "Flemish Region",
    "9753": "13",
    "9754": "14",
    "24351": "Ink.Red Ink",
    "25496": "Grand Est",
    "25483": "Basel-Stadt",
    "22079": "Mixed: Leadpoint and Ink",
    "25682": "Unknown",
    "25519": "North Rhine-Westphalia",
    "25638": "Pillenreuth",
    "25510": "Lower Saxony",
    "25581": "Einbeck?",
    "25590": "Gnadenberg",
    "25589": "Geldern",
    "25656": "Stetten",
    "25632": "Nonnenwerth",
    "9749": "9",
    "25502": "Île-de-France",
    "25652": "Sonsbeek",
    "25734": "Germany or Switzerland",
    "25489": "Emilia-Romagna",
    "22312": "Bologna",
    "465": "Italian (IT, ITA)",
    "10582": "England",
    "25649": "Selwerd bij Groningen",
    "25456": "Ink.Black ink",
    "24367": "Brussels-Capital",
    "25491": "Flanders",
    "25594": "Hamme-Mille",
    "25548": "Wallonia",
    "22157": "Antwerp",
    "25733": "France or Germany",
    "25763": "Moselle",
    "25461": "Invisible",
    "25516": "North Brabant",
    "23057": "Liege",
    "9757": "Unknown",
    "25588": "Forest",
    "22048": "Septenion",
    "25637": "Peutie",
    "25484": "Brabant",
    "25761": "Octonion",
    "25485": "Castile and León",
    "25601": "Jouarre ou Faremoutiers",
    "25514": "Middlesex",
    "25505": "Liège",
    "25571": "Chelles or Cologne",
    "25503": "Ile-de-France or Cologne",
    "22253": "Bedburg",
    "25640": "Rolandswerth",
    "25527": "Rhineland-Palatinate",
    "25373": "Veneto",
    "25598": "Herzebrock",
    "25553": "Adelhausen",
    "25460": "Ink",
    "25526": "Overijssel",
    "25501": "IJssel region",
    "25743": "Folio",
    "25574": "Deventer or Diepenveen",
    "25515": "Norfolk?",
    "25593": "Hamm (Westfalen)",
    "25570": "Burtscheid (Aachen)",
    "25666": "Wildberg",
    "25663": "Villingen",
    "24059": "Zurich",
    "25552": "Zurich",
    "22955": "Konstanz (Constance)",
    "25565": "Bobadilla",
    "25478": "Andalusia",
    "25480": "Aveiro",
    "25585": "Faro",
    "25475": "Algarve",
    "25737": "17",
    "25372": "18",
    "22078": "Tuscany",
    "25462": "Mixed: Drypoint and coloured ink",
    "23230": "Montepulciano",
    "25587": "Florence?",
    "25542": "Umbria",
    "25513": "Middle Rhine",
    "25610": "Konstanz",
    "25843": "Wemding",
    "25453": "Fragment",
    "25604": "Karlburg",
    "25634": "Oostmalle",
    "25533": "South Holland",
    "25563": "Beverwijk",
    "25669": "Wöltingerode",
    "25536": "Speyer region",
    "25818": "Fischbeck",
    "25500": "Holland",
    "25817": "Speyer",
    "25642": "Rottweil",
    "23056": "Lichtenthal",
    "25481": "Baden-Baden",
    "25573": "Chelles?",
    "25578": "Dillingen an der Donau (B)",
    "25499": "Hauts-de-France",
    "25622": "Marienborn",
    "25633": "Oegstgeest",
    "23065": "Limoges",
    "476": "Swedish (SV, SWE)",
    "25490": "Estremadura",
    "25813": "Gold",
    "25541": "Thuringia",
    "25648": "Seligenthal or Regensburg?",
    "25531": "South",
    "25626": "Milan?",
    "25507": "Lombardy",
    "25631": "Nijmegen",
    "25494": "Gelderland",
    "25521": "Northern",
    "23271": "Munsterbilzen",
    "23815": "Syon",
    "460": "English (EN, ENG)",
    "22044": "Ternion",
    "25576": "Diessenhofen",
    "25540": "Thurgau",
    "25524": "Northern Italy",
    "25861": "Kühbach",
    "25815": "Altenhohenau",
    "25865": "Maselheim",
    "25658": "Tegernsee",
    "25660": "Val-le-Duc",
    "25535": "Southwest",
    "25528": "Salzburg",
    "25647": "Seligenthal",
    "25591": "Griesstätt",
    "25582": "Elfenhusen",
    "25664": "Wenau",
    "25665": "Weydas",
    "25629": "Neerbosch",
    "22956": "Kortenberg",
    "25492": "Flemish Brabant",
    "25522": "Northern Brabant",
    "23048": "Leutenheim",
    "25659": "Urspring",
    "25560": "Bamberg, Nuremberg",
    "25837": "Rulle",
    "25498": "Hampshire",
    "463": "Hebrew (HE, HEB)",
    "25572": "Chelles or Jouarre",
    "25523": "Northern France",
    "23925": "Venice",
    "25635": "Padua",
    "23536": "Reims",
    "25630": "Neufchâteau",
    "25547": "Vosges",
    "25549": "West Flanders",
    "25579": "Douai?",
    "25479": "Artois",
    "25602": "Jouarre?",
    "25613": "Lathilliacum",
    "25517": "North france",
    "472": "Greek (EL, GRE)",
    "25532": "South France",
    "25619": "Marcigny-le-Châtel",
    "9751": "11",
    "25529": "Saône-et-Loire",
    "23503": "Prato",
    "25592": "Groningen",
    "25497": "Groningen",
    "25627": "Munkalijff",
    "25662": "Vicenza or the Veneto",
    "25546": "Vicenza or the Veneto",
    "25537": "St. Gallen",
    "25768": "Nonnberg",
    "25580": "Edinburgh",
    "23099": "Lucca",
    "25841": "Bern",
    "25606": "Kirchheim unter Teck or Sélestat",
    "25550": "Württemberg or Alsace",
    "25525": "Östergötland County",
    "25577": "Dillingen",
    "25567": "Bredenbeck",
    "25657": "Sulz am Neckar",
    "25639": "Reutin",
    "25530": "Saxony-Anhalt",
    "25569": "Burbach",
    "25646": "Schöntal",
    "25620": "Mariaberg?",
    "25511": "Maasland: Liège-Tongeren-Maastricht",
    "25551": "Zeeland",
    "25512": "Meierij van 's-Hertogenbosch (Bailiwick of 's-Hertogenbosch)",
    "25636": "Pernegg",
    "25543": "Utrecht",
    "25671": "Zaltbommel",
    "25641": "Rome?",
    "25504": "Lazio",
    "25584": "Faenza or Verona",
    "25545": "Veneto or Emilia-Romagna",
    "25616": "Löwen",
    "25488": "Delftland",
    "25827": "Strüth",
    "25612": "Lamspringe",
    "25668": "Woeltingerode",
    "25872": "Braunschweig region",
    "25655": "Steterburg",
    "25667": "Wildenreut or Nuremberg",
    "25520": "North Rhine-Westphalia or Bavaria",
    "25621": "Marienberg",
    "25534": "South Saxony",
    "22800": "Halberstadt",
    "25555": "Althaldensleben",
    "22074": "Sermone angelico",
    "24399": "Sermons and Homiletics",
    "22075": "Verses in honor of Saint Bridget",
    "24375": "Literary Texts",
    "24395": "Religious Literature",
    "22076": "Spiritual meadow",
    "24841": "Lives of the Fathers",
    "24386": "Hagiographic Texts",
    "24354": "Chronicle of the Popes and Emperors",
    "24374": "Historical and Geographical Texts",
    "24387": "Historical",
    "24355": "Sermons",
    "24363": "Contemplation of the Passion The Highness of Heaven",
    "24362": "Sermon(s) on the Sacrament of the Altar",
    "24361": "Passion Sermon",
    "25233": "Spiritual Edification Treatises",
    "24368": "Homilies in praise of the blessed virgin Mary",
    "24620": "Golden Legend",
    "24909": "Exercises, Prayers, Meditations",
    "24797": "Life of Saint Juliana of Cornillon",
    "24993": "Papal Bull on the Feast of Corpus Christi",
    "24397": "Scriptural and Theological Texts",
    "24506": "Commentary on Song of Songs",
    "24827": "Vitae patrum",
    "9980": "Gradual",
    "24391": "Liturgical and Para-liturgical Texts",
    "25050": "Prayer Book",
    "24795": "Life of Saint Jerome",
    "24428": "Ascetical Treatises",
    "24507": "Commentary on the Apocalypse",
    "25745": "The 65 Articles of the Passion",
    "25752": "Legend of the Holy Martyr Saint Rombout (Saint Rumold)",
    "25753": "Some (accounts of) miracles.",
    "25754": "Ordinary",
    "25161": "Sequentiary",
    "24881": "Mirror of Perfection",
    "9974": "Book of hours",
    "24485": "Clock of Eternal Wisdom",
    "9978": "Breviary",
    "25760": "Commentaries on the books of the Decretals",
    "24376": "Philosophical, and Scholarly Texts",
    "24390": "Law Texts",
    "24537": "Devotional Book",
    "25289": "The Spiritual Tabernacle",
    "24636": "Homilies",
    "25762": "Book of the fathers",
    "25114": "Revelations",
    "25405": "Moselle Franconian",
    "24450": "Book of Sidrach",
    "24382": "Didactic Literature",
    "24756": "Life of Christ",
    "25266": "Table of Chapters",
    "24373": "Administrative and Educational Texts",
    "24383": "Educational and Didactic Texts",
    "25764": "The Devout Meditations on the Holy Life of Christ by the Reverend Hubertinus.",
    "24508": "Commentary on the Celestial Hierarchy of Pseudo-Dionysius",
    "24764": "Life of Saint Anna",
    "24371": "Verse",
    "25756": "Belle Helene de Constantinople",
    "24398": "Secular Literature",
    "25757": "Life of Saint Alexis",
    "25758": "Trespas Nostre Dame",
    "491": "Malay (MS, MAL)",
    "24773": "Life of Saint Catherine of Siena",
    "24574": "Epistles",
    "24927": "On Old Age",
    "24393": "Philosophical / Logical Texts",
    "24768": "Life of Saint Barbara",
    "25769": "Book of the Illustrious Men of the Cistercian Order",
    "25770": "Office for St. Andrew",
    "24622": "Gospel Book",
    "24372": "Mixed",
    "25072": "Prayers",
    "24487": "Collations",
    "25777": "Guidelines/rules for a religious and pious life",
    "24377": "Practical Genres",
    "24389": "Instructions",
    "25387": "Missal",
    "25778": "Sermons and treatises",
    "25200": "Sermons on the Song of Songs",
    "25779": "Manual, use of Poor Clares",
    "25780": "The Golden Throne",
    "24867": "Meditations on the Passion of Christ",
    "25093": "Processional",
    "25392": "Bavarian-Austrian",
    "25782": "The Art of a Healthy Dying",
    "24472": "Catechism",
    "25027": "Passion Treatise",
    "24662": "Indulgence Prayer",
    "24952": "On the Mass",
    "25783": "Modus orandi sub celebracione missarum",
    "24423": "Antiphonary",
    "24501": "Commentaries",
    "25784": "De consolatione philosophiae",
    "24448": "Book of Saint Clare",
    "24782": "Life of Saint Elisabeth",
    "24492": "Collection of German Questions",
    "24551": "Diurnal",
    "24654": "Hymnal",
    "24916": "On Confession",
    "24454": "Book of the Love of Charity",
    "25382": "Life of St Servatius",
    "25383": "Passion of St Barbara",
    "25381": "Passion of the ten thousand martyrs",
    "25217": "Soliloquies",
    "24510": "Commentary on the Psalms",
    "25262": "Summa of Cases of Conscience",
    "24451": "Book of Sparks",
    "25391": "Spiritual Song",
    "25393": "The spiritual distaff",
    "25390": "Meditation on the Seven Penitential Psalms",
    "25787": "La Voie briefve de Paradis",
    "25788": "Le passe-temps du pèlerin de vie humaine",
    "24842": "Lives of the Saints",
    "9977": "Psalter",
    "24380": "Biblical Texts",
    "25294": "Theological Collection",
    "24412": "Aeneid",
    "24889": "Moral Treatise",
    "24528": "Crown of Monks",
    "25374": "Venetian",
    "24599": "Exposition on the Gospels",
    "25793": "On Exodus, homily interpreted by Rufinus",
    "25792": "On Genesis, homily interpreted by Rufinus",
    "25794": "On Leviticus, homily interpreted by Rufinus",
    "24544": "Dialogues",
    "25795": "In Esdram et Nehemia allegorica expositio",
    "24934": "On the Assumption of the Virgin",
    "25796": "Order for the Ordination of Monks",
    "25306": "Ad Theodorum de reparatione lapsi",
    "25099": "Proslogion",
    "24413": "Against Faustus the Manichaean",
    "24968": "On the Trinity",
    "9975": "Bible",
    "25797": "The Gospel of Nicodemus",
    "24886": "Moral Commentary on Job",
    "24511": "Commentary on the Song of Songs",
    "25798": "Ten Tractates on the First Epistle of John to the Parthians",
    "24699": "Lectionary",
    "24911": "Office of the Dead (Officium defunctorum)",
    "25375": "Swabian",
    "24477": "Chronicle",
    "25799": "Orationale",
    "24987": "Ordo for the Sick and Dead",
    "25388": "Alemannic",
    "24848": "Major Legend of Saint Francis",
    "24854": "Martyrology",
    "25118": "Ritual",
    "24677": "Klarenbuch (Writings on Saint Clare)",
    "24489": "Collectar",
    "24633": "History of the Cistercian Order",
    "25384": "Alsatian",
    "25231": "Spiritual Collection",
    "25113": "Responsorial",
    "25801": "Miracles of the Virgin at Unterlinden in Colmar",
    "25791": "Alsatian Golden Legend‹",
    "24543": "Dialogue on Miracles",
    "25802": "Holy life",
    "24963": "On the Spiritual Life",
    "24469": "Calendar",
    "24613": "Garden of Prayer",
    "22319": "Boppard am Rhein",
    "24684": "Lancelot en prose",
    "25102": "Quest of the Holy Grail",
    "24892": "Mort d’Arthur",
    "24616": "Gesta Romanorum",
    "25804": "Reflections and Sermons on 24 Church Feasts",
    "25001": "Passion of Our Lord Jesus Christ",
    "25805": "Treatises and Sermons",
    "25808": "Alphabetum divinum",
    "25134": "Rule of Saint Benedict",
    "24675": "Journey to the Holy Land",
    "24384": "Geographical",
    "25089": "Prayers to Mary",
    "25812": "Matutinale",
    "25394": "Nocturnal",
    "25811": "Vesperale",
    "25282": "The Divine Prophecies of the Ten Sibyls",
    "24483": "Cistercian Ritual",
    "25814": "Collationes",
    "25035": "Pharmacopoeia",
    "24396": "Scientific and Technical Texts",
    "24474": "Chapter Office",
    "24772": "Life of Saint Catherine of Alexandria",
    "25162": "Sermon",
    "24852": "Marian Psalter",
    "24515": "Compendium of Theological Truth",
    "25819": "Legends",
    "25820": "Westphalian",
    "25821": "Excerpts",
    "25822": "On the Twelve Vices",
    "25744": "Expositions on the Song of Songs",
    "25190": "Sermons and Spiritual Reflections",
    "24400": "A Messenger of Divine Gentleness",
    "25395": "Ripuarian",
    "24780": "Life of Saint Dominic",
    "24555": "Dominican Constitutions",
    "24443": "Book of Offices",
    "24447": "Book of Replacement",
    "24548": "Directory of the Provincial Priors of Teutonia",
    "25824": "Ink recipe",
    "25826": "Instructions to read the pericopes",
    "25036": "Plenary",
    "25825": "Prologue to the New Testatement",
    "24424": "Apocalypse (Book of Revelation)",
    "25828": "Franciscan Treatise",
    "25829": "Tobias",
    "25397": "Bavarian",
    "25830": "Report of the Bishop of Eichstätt on the General Chapter of the Bridgettine Order in Gnadenberg 1487",
    "24394": "Record keeping",
    "24731": "Letter",
    "25288": "The Spiritual May",
    "25149": "Schatzbehalter",
    "25831": "Exegesis of the Psalms and Readings of the Little Office of the Blessed Virgin Mary, the Office of the Dead, and the Penitential Psalms",
    "25389": "Nuremberg",
    "25833": "Fictitious letter of Sultan Mehmed II to the Pope",
    "25832": "Account of the Fall of Constantinople, 1453",
    "25834": "Louis of Toulouse Legend",
    "25835": "Louis's Prayer(s)",
    "25240": "Spiritual Marriage with Christ (Devout Soul)",
    "25836": "Ecclesiastical Collection",
    "25838": "The Collationes of the twenty-four Fathers",
    "25839": "Songbook",
    "24600": "Exposition on the Rule of Saint Augustine",
    "25840": "Book of Consolation",
    "24549": "Discourse on Faith",
    "25844": "Rule of brothers",
    "25845": "Upper Rhenish",
    "25846": "On the passing/death of a brother",
    "25847": "On the burial office",
    "25000": "Passion of Our Lord",
    "24407": "Additions",
    "24379": "Additions",
    "24894": "Mystical Compilation",
    "25848": "Spiritual Vine",
    "24579": "Eucharistic Treatise",
    "24401": "A Spiritual Banquet",
    "25849": "Swabian Mirror",
    "25850": "Guild regulations of Augsburg (1368)",
    "25851": "Legend of Saint Hedwig",
    "25133": "Rule of Saint Augustine",
    "24676": "Passionary",
    "25852": "Franconian",
    "24623": "Gospel Harmony",
    "25853": "Office for Maundy Thursday",
    "24566": "Enchiridion",
    "24713": "Legend of Saint Catherine of Alexandria",
    "24915": "On Bees",
    "24517": "Conferences of the Fathers",
    "25854": "The Seven Spiritual Weapons",
    "24502": "Commentary on Aristotle’s Physics",
    "24885": "Monastic Rules",
    "25856": "Civil Law",
    "24484": "City of God",
    "25858": "Inventory",
    "25859": "The Seven Penitential Psalms Allegorized",
    "25860": "Book of the deeds and good morals of the wise King Charles V",
    "24974": "On True and False Devotion",
    "24824": "Life of the Virgin",
    "24816": "Life of Saint Ulrich",
    "25116": "Rhyme Office of Saint Ulrich",
    "25862": "Der Frankfurter (Theologia Deutsch)",
    "25863": "The Book of Spiritual Poverty",
    "25864": "Spirital Golden Preface",
    "25271": "Teaching System of German Mysticism",
    "25867": "On the sins of speech",
    "25866": "The book about the knowledge of sins",
    "24626": "Grammar Texts",
    "24385": "Grammatical and Rhetorical Texts",
    "25869": "Death and burial liturgy for sisters",
    "25074": "Prayers and Meditations",
    "25870": "Book of charity",
    "24954": "On the Nine Choirs of Angels",
    "24665": "Indulgence Statutes for Katharinenkloster",
    "24388": "Institutional / Administrative Texts",
    "24404": "Accounts of the Apostles",
    "25308": "Travels",
    "24899": "Necrology",
    "25871": "Book of Love",
    "24864": "Meditations",
    "25874": "Of the Lord's body",
    "24918": "On Corpus Christi of Jesus Christ",
    "25873": "A costly interpretation and explanation of the office of the Holy Mass, according to Pope Innocent III",
    "24658": "Imitation of Christ",
    "25875": "Vocabularius Ex quo",
    "24930": "On Self-Knowledge",
    "24416": "Allegorical Treatise",
    "24936": "On the Composition of the Inner and Outer Man (Book I)",
    "9603": "Cursiva",
    "25877": "Cistercian Constitutions",
    "25878": "On Miracles",
    "25879": "Collection of Texts on Saint Elisabeth",
    "24479": "Chronicle of the Bishops of Osnabrück",
    "25880": "Imperial Laws of Charles IV",
    "24481": "Chronicle on the Translation of the Empire",
    "24644": "Homily on the Lord’s Lance (1382)",
    "24427": "Ascetic Collection",
    "24953": "On the Nature of Things",
    "25290": "The Twenty-Four Elders",
    "25140": "Sacramentary",
    "24635": "Homiliary",
    "24560": "Ecclesiastical History",
    "24561": "Ecclesiastical Tripartite History",
    "24789": "Life of Saint Francis",
    "24670": "Interpretation of the Gospel of John",
    "24464": "Booklet of the Spiritual Consort",
    "24525": "Core of Divine Truth",
    "25260": "Strophic Poem",
    "25881": "Book of the Virgins",
    "25259": "Life of Saint John the Baptist",
    "25882": "Crown of twelve stars",
    "24494": "Collection of Sermons",
    "24833": "Little Book on the Incarnation of Christ (The Shepherd)",
    "25314": "Treatise on Eternal Happiness",
    "25139": "Rules of the Benedictine Sisters (Bursfeld Congregation)",
    "24408": "Additions to the Letter Book",
    "24588": "Exemplar",
    "24630": "Heavenly Rosary",
    "25404": "Malogranatum",
    "25098": "Prose Legend of Peter of Milan",
    "24546": "Diary with Notes (1575–1586)",
    "24754": "Life of Blessed Manno",
    "25377": "Doctrine of the Monastic Life",
    "25386": "Memorial of an Image of Saint Bridget",
    "24747": "Letters to Brother Luca of Spain",
    "25275": "Temporale Gradual",
    "9981": "Choir book",
    "24882": "Mirror of the Cross",
    "24490": "Collectarium on the Psalms",
    "24438": "Book of All Forbidden Arts",
    "24440": "Book of Holy Maidens and Women",
    "24598": "Exposition of the Lord’s Prayer",
    "24621": "Golden Summa",
    "24460": "Book on Falcons, Hawks, Horses, and Dogs",
    "24473": "Ceremonial Book",
    "24614": "Gelasian Sacramentary",
    "24935": "On the Benefits of the Religious Life and the Contempt of the World",
    "24877": "Mirror of Conscience",
    "25399": "Proverbs",
    "25398": "Vision of the Joys and Evils of the World",
    "24673": "Inventory of Monastic Privileges",
    "24944": "On the Four Instincts",
    "24967": "On the Three Vows",
    "25842": "Anthology",
    "25292": "The Vision of Christine",
    "24606": "Fragment of Ezekiel",
    "24750": "Life and Revelations",
    "24737": "Letter on the Portiuncula Indulgence",
    "24580": "Euchologion (Prayer Book)",
    "24919": "On Divine Love",
    "25326": "Treatises",
    "24453": "Book of the Crucified Life",
    "25883": "Encyclopedia",
    "25888": "Lives of the Brothers of the Order of Preachers",
    "25886": "Order Chronicle of 1484",
    "25884": "Chronicle of the Popes of the Order of Preachers",
    "25885": "Chronicle of the Emperors of the Order of Preachers",
    "25887": "Adelhausen Sisters’ Book",
    "25889": "Sacred Texts",
    "25890": "Life and miracles of Saint Francis and his brothers. And of Saint Clare",
    "25321": "Treatise on the Indulgences of the Holy Land",
    "24705": "Legend of Blessed Eustochia of Messina",
    "25891": "Copy of a letter written by the venerable Mother Sora Jacoba de Polichino",
    "25892": "Book of Blessed Angela of Fulingni",
    "25893": "Letter on the death and burial of Saint Catherine of Bologna",
    "25894": "To all the daughters beloved in Christ, the abbesses and sisters, including those of the order of Saint Clare, greetings and apostolic blessing",
    "25895": "A book of the explanation of the Holy Spirit against the new, inflated spirits, 1548",
    "24853": "Marian Writings and Sermons",
    "25128": "Rule for Novices",
    "25896": "Treatise on the Love and Charity of God and of One’s Neighbor and on the Form of an Honest Life",
    "25898": "Flower of the Philosophers",
    "24906": "Sonnet",
    "25899": "Table of the Course of the Moon",
    "25276": "Ten Commandments",
    "25897": "Treatise on the Four Moral Virtues",
    "24532": "Dance of Death; Play of the Ten Virgins",
    "24875": "Miracles of Saint Catherine of Siena (with Death)",
    "24542": "Dialogue on Divine Providence",
    "25060": "Prayer to Saint Catherine",
    "25900": "Lives of Saints of the Order of Preachers",
    "24866": "Meditations on the Life of Christ",
    "25901": "Articles of Christian Doctrine",
    "25075": "Prayers and Meditations for Dominican Nuns",
    "25903": "On Dry, Green, and Golden Prayer",
    "25904": "Treatise on Preparation for Communion",
    "25902": "Life of Jerome",
    "24604": "Formula of Prayer for Novices",
    "25316": "Treatise on Obedience",
    "24426": "Apparatus on Consanguinity and Affinity",
    "24618": "Gloss on the Sixth Book of Decretals",
    "25156": "Sentences",
    "25127": "Rule",
    "25045": "Praise Prayer (Lobgebet)",
    "25402": "Meditation on the Passion for the seven canonical prayer hours",
    "25071": "Prayer with Forty Paternosters",
    "25058": "Prayer to Christ",
    "24700": "Lectionary of the Nuns of Saint Clare",
    "25146": "Sayings of the Desert Fathers",
    "25905": "City of the Ladies",
    "24521": "Constitutions",
    "24767": "Life of Saint Augustine",
    "25906": "Sermons to the brothers in the desert",
    "25095": "Proper Offices of Saints (July–August)",
    "414": "Male",
    "5434": "Historical",
    "22023": "Secular",
    "22028": "Main Text",
    "22035": "Main copyist",
    "22127": "Altenstadt",
    "24356": "Bastarda",
    "25376": "Anglo-Saxon Minuscule",
    "25765": "Unknown",
    "24360": "Gothic.Textura",
    "25857": "Gothic.Hybrida",
    "25396": "Caroline Minuscule",
    "9602": "Gothic.Textualis",
    "25380": "Gothic",
    "25746": "Semi-Cursiva",
    "9607": "Humanistic",
    "25738": "Mercantesca",
    "25747": "Gothic.Simplified Textualis",
    "25741": "Protogothic",
    "25748": "a/z of Laon",
    "25749": "Carolino-Gothica",
    "25371": "TBC",
    "25767": "Italics",
    "25751": "Half-Uncial",
    "25750": "Uncial",
    "25806": "Chancery-style cursive",
    "25855": "Visigothic",
    "488": "Indonesian (ID, IND)",
    "25807": "Lombard script",
    "25359": "Spanish (ES, SPA).Castilian",
    "9736": "Unknown",
    "25228": "Soul Prayers",
    "25103": "Rationale of Divine Offices",
    "22031": "Corrections",
    "22037": "Corrector",
    "25400": "High Alemannic",
    "24562": "Eckhart Legends",
    "25300": "Thirty-Seven Degrees and Names of Love",
    "24880": "Mirror of Novices (Summary)",
    "25158": "Septililium of the Venerable Lady Dorothea",
    "22032": "Additions",
    "24493": "Collection of Sayings and Teachings",
    "24664": "Indulgence Privileges of the Teutonic Order",
    "24646": "Hours of the Passion of Christ",
    "25403": "Table of contents",
    "25172": "Sermon on One Hundred Articles of the Passion",
    "24625": "Gospel of John 1:1–14",
    "25785": "Beguine",
    "24627": "Great Letter Book",
    "22038": "Glossator",
    "22036": "Rubricator",
    "25786": "Lay-sister",
    "24680": "La Francescina",
    "24809": "Life of Saint Otto",
    "25740": "West German",
    "25229": "Speculum humanae salvationis",
    "25739": "East French",
    "25153": "Schwesternbuch (Sister Book)",
    "25755": "On the Sorrows of Mary. Psalm",
    "24941": "On the Five Feasts of the Child Jesus",
    "25324": "Treatise on the Praise of Monastic Life",
    "25044": "Postil Sermons",
    "24924": "On John the Baptist",
    "25315": "Treatise on Job",
    "24998": "Passion of Christ",
    "24895": "Mystical Sayings",
    "23671": "Salzgitter",
    "23272": "Munsterbilzen, Bilzen",
    "25166": "Sermon Notes",
    "25287": "The Rosary of Our Lady Mary",
    "24938": "On the Dignity and Use of the Virgin Mary’s Psalter",
    "24951": "On the Marian Psalter and the Rosary Confraternity",
    "24869": "Melibee and Prudence",
    "25165": "Sermon in San Marco, Florence (Easter 1444)",
    "24552": "Doctrinale",
    "24955": "On the Penitent Man",
    "24686": "Lauda",
    "24402": "Account of a Saint",
    "24403": "Account of Saint Bernard",
    "24405": "Accounts of the Deaths of Saints",
    "24406": "Acts of Thomas the Apostle",
    "24410": "Admonition of a Confessor on Eucharistic Reception",
    "24417": "Allegory of the Heart Monastery",
    "24418": "Alphabet from the Meisterbuch",
    "24419": "Anathema",
    "24421": "Antiphon for Saint Elisabeth",
    "24422": "Antiphon “O florens rosa”",
    "24430": "Augsburg City Book",
    "24431": "Augsburg Council and Court Regulations",
    "24433": "Battle of the Vices and Virtues",
    "24435": "Birgittine Rule",
    "24436": "Blessing of Tobias",
    "24441": "Book of Hymns and Canticles",
    "24459": "Book of Wisdom",
    "24461": "Book on the Love of Christ",
    "24462": "Book on Union with Christ",
    "24463": "Book-list of Saint Kilian",
    "24468": "Cadastral Register of Monastery Holdings",
    "24470": "Capitula",
    "24471": "Catalog of Manuscripts (Katharinenkloster)",
    "24475": "Chapters on the Medicine of the Soul",
    "24476": "Christmas Hymns and Songs",
    "24482": "Cisioianus (Calendar Verse)",
    "24495": "Colmar Paradise Garden",
    "24497": "Color Recipes",
    "24498": "Commedia of Theodosius and Ambrose",
    "24500": "Commendation of Souls",
    "24503": "Commentary on Isaiah 22:12",
    "24514": "Communion Prayers",
    "24518": "Confession Prayer",
    "24519": "Confession Tract",
    "24520": "Confessional Treatise",
    "24524": "Convent Chronicle",
    "24526": "Corona delle dodici stele",
    "24527": "Council Decision on Guild Ban",
    "24529": "Customary of Las Huelgas",
    "24531": "Daily Prayers (Sunday–Saturday)",
    "24534": "Dedication Sermon",
    "24536": "Destruction of Jerusalem",
    "24538": "Devotional Songs and Prayers",
    "24541": "Dialogue of Sister Katrei",
    "24547": "Directorium chori with Psalms and Canticles",
    "24553": "Doctrine of the Heart and Fruits of the Spirit",
    "24554": "Doctrine of Virginity",
    "24557": "Dominican Processional",
    "24558": "Dresden Gärtlein",
    "24559": "Easter Hymn",
    "24568": "Epistle Carissima soror Agnes",
    "24569": "Epistle of God to the Loving Soul",
    "24576": "Epistolary with Interpretations",
    "24578": "Eucharistic Sermon on Apoc 5:9",
    "24581": "Example of Poverty",
    "24582": "Example of the Redemption of a Soul from Purgatory",
    "24583": "Example of the Temptation of a Nun",
    "24590": "Exemplum of Saint Catherine",
    "24591": "Exemplum on the Passion",
    "24592": "Exemplum: A Holy Abbot Questions Five Monks",
    "24593": "Exhortation on the Sovereignty of God",
    "24595": "Explanation of the Decalogue",
    "24632": "Fasciculus mirrae",
    "24605": "Four Helps in Tribulation",
    "24609": "From God’s Heart a Word Came Forth",
    "24611": "Funeral Ordo for Empress Eleonore",
    "24615": "German Habichtslehre",
    "24624": "Gospel Lectionary",
    "24628": "Greeting to Mary",
    "24629": "Greetings from Mary",
    "24631": "Heiligen Leben (Summer Part)",
    "24645": "Horary with Prayers",
    "24647": "How Good It Is to Hear the Mass",
    "24649": "Hymn on Saint Clare of Assisi",
    "24650": "Hymn Pange lingua gloriosi (German)",
    "24651": "Hymn Salve Regina",
    "24652": "Hymn to Saint Stephen",
    "24653": "Hymn: Children, Run Together, Seek Jesus with Me",
    "24655": "Hymns for Feasts of the Virgin",
    "24656": "I Should Let Myself Be Taught",
    "24657": "Illumination(s) in Directorium chorii and Cantus sororum",
    "24660": "Index",
    "24661": "Indices and Easter Computation",
    "24663": "Indulgence Prayer to Christ",
    "24666": "Indulgences for the Marian Psalter",
    "24669": "Instructions for the Rosary Prayer",
    "24672": "Interpretation of the Passion: Christo passo in carne",
    "24674": "Jewish Oath (Schwabenspiegel)",
    "25088": "Prayers to Christ",
    "24678": "Knighthood List",
    "24679": "Königsbrücker Ritual",
    "24682": "Lament of the Virgin",
    "24685": "Latin Prayers",
    "24688": "Lauda in Honor of Saint Birgitta",
    "24691": "Lauda Lauda Sion salvatorem (German)",
    "24702": "Legend of Angela Panigarola",
    "24703": "Legend of Bishop Fridericus",
    "24706": "Legend of Saint Achahildis of Wendelstein",
    "24707": "Legend of Saint Adelphus of Metz",
    "24708": "Legend of Saint Agnes of Bohemia",
    "24709": "Legend of Saint Anastasia",
    "24712": "Legend of Saint Birgitta of Sweden",
    "24714": "Legend of Saint Columba",
    "24715": "Legend of Saint Eugenia",
    "24716": "Legend of Saint Eulalia",
    "24717": "Legend of Saint Eupraxia",
    "24718": "Legend of Saint Florian of Lorch",
    "24719": "Legend of Saint Francis",
    "24720": "Legend of Saint Genevieve of Paris",
    "24721": "Legend of Saint Hildegund of Schönau",
    "24722": "Legend of Saint Lidwina of Schiedam",
    "24723": "Legend of Saint Martina",
    "24724": "Legend of Saint Ursula",
    "24725": "Legend of Saints Felix and Regula",
    "24726": "Legend of the Eleven Thousand Virgins",
    "24727": "Legend of Veronica",
    "24728": "Legends of Saint Birgitta (with miracles and plague prayer)",
    "24729": "Legends of Saint Clare of Assisi",
    "25789": "Les Dix plaisirs de la Vierge Marie",
    "24735": "Letter of God to the Loving Soul",
    "24736": "Letter on the Life and Passion of the Lord",
    "24744": "Letters of a Clergyman to a Sister on Monastic Life",
    "24748": "Library Catalogue",
    "24749": "Life and Miracles of Saint Birgitta",
    "24752": "Life of a Virgin of Antioch",
    "24755": "Life of Blessed Veronica of Binasco",
    "24760": "Life of Saint Agatha",
    "24761": "Life of Saint Agnes",
    "24762": "Life of Saint Agnes of Bohemia",
    "24766": "Life of Saint Anthony of Pannelus and Early Hermits",
    "24769": "Life of Saint Bernard (Abbot)",
    "24770": "Life of Saint Birgitta",
    "24771": "Life of Saint Burchard",
    "24774": "Life of Saint Cecilia",
    "24775": "Life of Saint Christina",
    "24778": "Life of Saint Columba",
    "24779": "Life of Saint Degniamerita",
    "24781": "Life of Saint Dorothy",
    "24783": "Life of Saint Eugenia",
    "24784": "Life of Saint Eulalia",
    "24785": "Life of Saint Euphrosyne",
    "24786": "Life of Saint Eupraxia",
    "24787": "Life of Saint Eustace (with Prayer)",
    "24788": "Life of Saint Febronia",
    "24790": "Life of Saint Fridericus (Bishop)",
    "24791": "Life of Saint Genevieve of Paris",
    "24792": "Life of Saint Gregory",
    "24793": "Life of Saint Hubert",
    "24794": "Life of Saint Irene",
    "24796": "Life of Saint Joachim",
    "24798": "Life of Saint Juliana of Nicomedia",
    "24799": "Life of Saint Livinus",
    "24800": "Life of Saint Lucy",
    "24801": "Life of Saint Margaret",
    "24802": "Life of Saint Margaret of Antioch",
    "24803": "Life of Saint Margaret of Hungary",
    "24804": "Life of Saint Marina",
    "24805": "Life of Saint Martin of Tours",
    "24806": "Life of Saint Martina",
    "24807": "Life of Saint Mustiola",
    "24808": "Life of Saint Odilia",
    "24810": "Life of Saint Petronilla",
    "24811": "Life of Saint Reparata",
    "24812": "Life of Saint Roch",
    "24813": "Life of Saint Susanna",
    "24814": "Life of Saint Thecla",
    "24815": "Life of Saint Theodosia",
    "24817": "Life of Saint Veronica",
    "24818": "Life of Saint Victoria",
    "24819": "Life of Saint Vincent Ferrer",
    "24821": "Life of Saints Felix and Regula",
    "24822": "Life of Savonarola",
    "24826": "Life, Death, and Miracles of Saint Elisabeth",
    "24828": "List of Properties and Estates",
    "24829": "Litany and Prayers for Souls",
    "24830": "Litany of the Saints",
    "24836": "Little Office of the Virgin Mary (with Collectar and Office of Dead)",
    "24846": "Macer (Herbal, German Vulgate Version)",
    "24847": "Magnificat with Marian Prayers (German)",
    "24850": "Marian Prayer",
    "24855": "Mass Ordo for Saints’ Feast Days",
    "24856": "Mass Prayers",
    "24857": "Master Book",
    "24859": "Medical Recipes",
    "24861": "Meditation on Epiphany and King Cake Ritual",
    "24862": "Meditation on the Passion of Christ",
    "24865": "Meditations before Communion",
    "24868": "Meisterbuch (N1)",
    "24870": "Memento mori (Remember Death)",
    "24871": "Metrical Life of Saint Birgitta",
    "24872": "Miracle of a Roman Virgin",
    "24876": "Miracles of Saint Thomas in India",
    "24878": "Mirror of Faith",
    "24884": "Monastic Ritual",
    "24888": "Moral Text",
    "24890": "Morning Prayer",
    "24893": "Mystères et moralités (Mystery Plays & Moralities)",
    "24898": "Mystical Treatises",
    "24903": "Note on Archbishop Sigmund II of Holneck (1495)",
    "24904": "Notes on Feast-Day Celebrations (1515–1546)",
    "24905": "Notes on King Rudolf & City Law",
    "24907": "Nuremberg Five Gardens Text",
    "24908": "Obituary for Margrave Bernard II of Baden",
    "24910": "Office of Saint Catherine (Prayer & Readings)",
    "24912": "Office of the Holy Spirit",
    "24913": "Offices of the Passion",
    "24917": "On Copying German Books",
    "24921": "On Good Works",
    "24926": "On Obedience, Humility, and Poverty",
    "24928": "On Purity",
    "24931": "On Serenity",
    "24932": "On Sins",
    "24940": "On the Fifteen Joys of Mary",
    "24943": "On the Five Ways of Brotherly Love",
    "24946": "On the Fourfold Interior Exercises of the Soul",
    "24945": "On the Fourfold Interior Exercises",
    "24950": "On the King’s Son of France",
    "24956": "On the Praise of Our Lady",
    "24957": "On the Resurrection of Christ",
    "24958": "On the Right Contemplation of Christ’s Passion",
    "24959": "On the Seven Deadly Sins (Version II)",
    "24961": "On the Slothful and the God-Loving Person",
    "24970": "On the Union of the Soul with God",
    "24972": "On the Verse “The Truth Shall Set You Free”",
    "24973": "On the Virtues of Christ",
    "24978": "Ophthalmic Remedy",
    "24979": "Orations",
    "24980": "Order for Bell-Ringing",
    "24981": "Order of Office",
    "24982": "Orders for Mass and Weekly Routine",
    "24983": "Orders for the Annunciation",
    "24984": "Orders for the Nativity Vigil and Masses",
    "24985": "Orders for the Purification",
    "24986": "Ordinazione della santità",
    "24988": "Ötenbach Sisters’ Book",
    "24990": "Ownership Note",
    "24991": "Palm Sunday Sermon",
    "24995": "Paradisus animae (Paradise of the Soul)",
    "24996": "Passion Devotion with 38 Prayers",
    "25002": "Passion of Saint Achilleus",
    "25003": "Passion of Saint Apollinaris",
    "25004": "Passion of Saint Celsus",
    "25005": "Passion of Saint Clement",
    "25006": "Passion of Saint Cyprian",
    "25007": "Passion of Saint Domitilla",
    "25008": "Passion of Saint Felicula",
    "25009": "Passion of Saint Gallicanus",
    "25010": "Passion of Saint Gangolf",
    "25011": "Passion of Saint John",
    "25012": "Passion of Saint Juliana",
    "25013": "Passion of Saint Justina",
    "25014": "Passion of Saint Kilian",
    "25015": "Passion of Saint Martinianus",
    "25016": "Passion of Saint Nazarius",
    "25017": "Passion of Saint Nereus",
    "25018": "Passion of Saint Pantaleon",
    "25019": "Passion of Saint Paul",
    "25020": "Passion of Saint Petronilla",
    "25021": "Passion of Saint Processus",
    "25022": "Passion of Saint Theoctistus",
    "25023": "Passion of the Virgin Mary",
    "25024": "Passion Prayer",
    "25026": "Passion Story",
    "25029": "Passionale of Christ",
    "25031": "Pen Trial Verses",
    "25032": "Penitential Prayer",
    "25033": "Penitential Psalms with Litany and Prayers",
    "25038": "Poem on the Path to Salvation (Incomplete)",
    "25039": "Poems in Praise of Caterina Vigri",
    "25040": "Poenitentia of Cyprian",
    "25042": "Polyphonic Music Collection",
    "25043": "Pontifical (Vallombrosan Use)",
    "25049": "Prayer Before Mass",
    "25051": "Prayer Booklet for Nuns",
    "25052": "Prayer Instructions",
    "25053": "Prayer of Pope Urban IV (with indulgence)",
    "25054": "Prayer of Three Ave Marias",
    "25055": "Prayer of Three Paternosters",
    "25056": "Prayer on the Joys of Mary",
    "25057": "Prayer on the Life of Saint Elisabeth",
    "25062": "Prayer to Saint Elisabeth",
    "25063": "Prayer to Saint Erasmus",
    "25064": "Prayer to Saint Joseph",
    "25065": "Prayer to the Drops of Christ’s Blood",
    "25066": "Prayer to the Fourteen Holy Helpers",
    "25067": "Prayer to the Name of Christ",
    "25068": "Prayer to the Name of Jesus",
    "25069": "Prayer to the Shoulder Wound of Christ",
    "25073": "Prayers and Litany Against the Turks",
    "25076": "Prayers and Prayer Instructions",
    "25077": "Prayers and Readings",
    "25078": "Prayers and Suffrages",
    "25079": "Prayers for 25 Sundays after Pentecost",
    "25081": "Prayers for Souls in Purgatory",
    "25082": "Prayers for the Canonical Hours",
    "25083": "Prayers for the Feast Days of the Church Year",
    "25084": "Prayers for the Mass of the Angels",
    "25085": "Prayers from the Sanctorale",
    "25086": "Prayers on the Life and Passion of Christ",
    "25087": "Prayers to 15 Salve Regina",
    "25090": "Prayers to Saints",
    "25091": "Prayers to the Trinity",
    "25096": "Prophecy of Malachias",
    "25100": "Psalms",
    "25104": "Reading Booklet (Table Form)",
    "25105": "Reading/Prayer for Saint Augustine",
    "25106": "Readings for Feasts of Mary & Common of Saints",
    "25107": "Readings for the Canonization Feast of Saint Birgitta",
    "25108": "Receipt Form",
    "25109": "Recognitiones",
    "25110": "Record of an Image of Saint Birgitta",
    "25111": "Relics of Charles from Constantinople & Holy Land",
    "25112": "Rescriptum Marcelli",
    "25120": "Roman Entry Order",
    "25126": "Rubric for Prayers of Pope Urban IV",
    "25132": "Rule of Perfect Religion",
    "25138": "Rules for Life",
    "24585": "Rules on Grammar",
    "25142": "Sanctorale",
    "25143": "Sayings",
    "25147": "Sayings of the Wise Roman",
    "25151": "Schürebrand",
    "25152": "Schwabenspiegel (German Law Code)",
    "25157": "Sentences of the Fathers and Philosophers",
    "25159": "Sequence for Saint Elisabeth",
    "25160": "Sequence in Honor of Saint Bernard",
    "25167": "Sermon on Divine Love",
    "25168": "Sermon on Galatians 6:16",
    "25169": "Sermon on Luke 14:16",
    "25171": "Sermon on Matthew 19:27",
    "25173": "Sermon on Saint Clare",
    "25177": "Sermon on the Incarnation",
    "25181": "Sermon on the Sacrament",
    "25183": "Sermon on the Two Leaders",
    "25206": "Seven Elements of Devotion",
    "25207": "Short Prayers for the Hours of the Day",
    "25208": "Short Text on Communion",
    "25209": "Short Text on Peace",
    "25211": "Short, Useful Prayer",
    "25212": "Signs of Pride",
    "25213": "Sirventese in Honor of a Nun",
    "25214": "Sister Book of Diepenveen",
    "25215": "Sister Book of Meester Geertshuis",
    "25216": "Small Office with Psalms and Prayers",
    "25221": "Song: “God Father, Eternal Good”",
    "25223": "Song: “I Will Give Praise to My Prayer”",
    "25224": "Song: “There Comes a Ship Loaded”",
    "25225": "Song: “There Is a Little Child Born in Bethlehem”",
    "25226": "Song: “Welcome to All, Young Women”",
    "25227": "Songs (My Spirit Wants to Fly High)",
    "25230": "Spiritual Admonition",
    "25236": "Spiritual Heart Reception",
    "25237": "Spiritual Lauda",
    "25239": "Spiritual Letters",
    "25241": "Spiritual New Year’s Letter",
    "25242": "Spiritual Pharmacy",
    "25243": "Spiritual Rules",
    "25244": "Spiritual School (ABC of the Beginning Life)",
    "25246": "Spiritual Texts and Reflections",
    "25247": "Spiritual Treatises",
    "25252": "St. Katharinentaler Sister Book",
    "25253": "St. Trudperter Song of Songs, Passion Texts, Psalms",
    "25254": "Statutes of Maagdendal Abbey (Oplinter)",
    "25261": "Subject Index",
    "25265": "Supplication",
